[
  {
    "id": 40296,
    "text": "Women must tell men always that they are the strong ones. They are the big, the strong, the wonderful. In truth, women are the strong ones. It is just my opinion, I am not a professor.",
    "author": "Coco Chanel"
  },
  {
    "id": 29080,
    "text": "All difficult things have their origin in that which is easy, and great things in that which is small.",
    "author": "Lao Tzu"
  },
  {
    "id": 1923,
    "text": "Woman is fine for her own satisfaction alone. No man will admire her the more, no woman will like her the better for it. Neatness and fashion are enough for the former, and a something of shabbiness or impropriety will be most endearing to the latter.",
    "author": "Jane Austen"
  },
  {
    "id": 396,
    "text": "I never had a policy; I have just tried to do my very best each and every day.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 58771,
    "text": "Contradiction is not a sign of falsity, nor the lack of contradiction a sign of truth.",
    "author": "Blaise Pascal"
  },
  {
    "id": 20621,
    "text": "I'm not comfortable being around too many people. I don't like being out in public too much. I don't like going to bars. I don't like doing celebrity stuff. So most of the characters I play are people who don't always feel comfortable beyond their small circle of friends.",
    "author": "Adam Sandler"
  },
  {
    "id": 4586,
    "text": "Motivation is the art of getting people to do what you want them to do because they want to do it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "id": 13847,
    "text": "If you live a life of make-believe, your life isn't worth anything until you do something that does challenge your reality. And to me, sailing the open ocean is a real challenge, because it's life or death.",
    "author": "Morgan Freeman"
  },
  {
    "id": 14524,
    "text": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
    "author": "Jim Rohn"
  },
  {
    "id": 24976,
    "text": "I remember straightening my hair because I wanted to be like everybody else, and now the fact that anybody would emulate what I do? It's just funny.",
    "author": "Taylor Swift"
  },
  {
    "id": 15904,
    "text": "Some people will never learn anything, for this reason, because they understand everything too soon.",
    "author": "Alexander Pope"
  },
  {
    "id": 68081,
    "text": "What a piece of work is man! how noble in reason! how infinite in faculty! in form and moving how express and admirable! in action how like an angel! in apprehension how like a god! the beauty of the world, the paragon of animals! .",
    "author": "Thea Cremin"
  },
  {
    "id": 27333,
    "text": "The virtues, like the Muses, are always seen in groups. A good principle was never found solitary in any breast.",
    "author": "Buddha"
  },
  {
    "id": 61757,
    "text": "Once you get used to thinking about Unit Tests as you write code, you tend to write code in nice tight modular pieces.",
    "author": "Stephan B Wessels"
  },
  {
    "id": 34944,
    "text": "It occurred to me that there was no difference between men, in intelligence or race, so profound as the difference between the sick and the well.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "id": 38077,
    "text": "It is one of the beautiful compensations in this life that no one can sincerely try to help another without helping himself.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 307,
    "text": "Capitalism has always been a failure for the lower classes. It is now beginning to fail for the middle classes.",
    "author": "Howard Zinn"
  },
  {
    "id": 4657,
    "text": "To be able to endure odium is the first art to be learned by those who aspire to power.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "id": 38807,
    "text": "I met in the street a very poor young man who was in love. His hat was old, his coat worn, his cloak was out at the elbows, the water passed through his shoes, - and the stars through his soul.",
    "author": "Victor Hugo"
  },
  {
    "id": 62450,
    "text": "Shortly after I met Bill Gates, Bill's dad asked each of us to write down on a piece of paper one word that would best describe what had helped us the most. Bill and I, without any collaboration at all, each wrote the word \"focus.",
    "author": "Warren Buffett"
  },
  {
    "id": 386,
    "text": "You may not have been responsible for your heritage, but you are responsible for your future.",
    "author": "Anonymous"
  },
  {
    "id": 61811,
    "text": "A person with a flexible schedule and average resources will be happier than a rich person who has everything except a flexible schedule.",
    "author": "Scott Adams"
  },
  {
    "id": 662,
    "text": "If you want me to do things only for ROI reasons, you should get out of this stock.",
    "author": "Tim Cook"
  },
  {
    "id": 3641,
    "text": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else you are the one who gets burned.",
    "author": "Buddha"
  },
  {
    "id": 13534,
    "text": "To be idle is a short road to death and to be diligent is a way of life foolish people are idle, wise people are diligent.",
    "author": "Buddha"
  },
  {
    "id": 38787,
    "text": "All women have a perception much more developed than men. So all women somehow, being repressed for so many millennia, they ended up by developing this sixth sense and contemplation and love. And this is something that we have a hard time to accept as part of our society.",
    "author": "Paulo Coelho"
  },
  {
    "id": 38590,
    "text": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "id": 38003,
    "text": "There are only two tragedies in life: one is not getting what one wants, and the other is getting it.",
    "author": "Oscar Wilde"
  },
  {
    "id": 523,
    "text": "Any business plan won't survive its first encounter with reality. The reality will always be different. It will never be the plan.",
    "author": "Jeff Bezos"
  },
  {
    "id": 61812,
    "text": "Save a little bit of money each month, and at the end of the year you'll be surprised at how little you still have.",
    "author": "Anonymous"
  },
  {
    "id": 38880,
    "text": "The more I think about it, the more I realize there is nothing more artistic than to love others.",
    "author": "Vincent Van Gogh"
  },
  {
    "id": 1923,
    "text": "Woman is fine for her own satisfaction alone. No man will admire her the more, no woman will like her the better for it. Neatness and fashion are enough for the former, and a something of shabbiness or impropriety will be most endearing to the latter.",
    "author": "Jane Austen"
  },
  {
    "id": 6716,
    "text": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "id": 62888,
    "text": "Often when you think you’re at the end of something, you’re at the beginning of something else.",
    "author": "Fred Rogers, Television Personality"
  },
  {
    "id": 49301,
    "text": "The relationship to one's fellow man is the relationship of prayer, the relationship to oneself is the relationship of striving; it is from prayer that one draws the strength for one's striving.",
    "author": "Franz Kafka"
  },
  {
    "id": 46722,
    "text": "For awhile after you quit Keats all other poetry seems to be only whistling or humming.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "id": 63553,
    "text": "A lot of the best ideas seem silly or bad initially—you want an idea at the intersection of “seems like bad idea” and “is good idea”.",
    "author": "Sam Altman"
  },
  {
    "id": 27346,
    "text": "Treat those who are good with goodness, and also treat those who are not good with goodness. Thus goodness is attained. Be honest to those who are honest, and be also honest to those who are not honest. Thus honesty is attained.",
    "author": "Lao Tzu"
  },
  {
    "id": 17392,
    "text": "I have found little that is 'good' about human beings on the whole. In my experience most of them are trash, no matter whether they publicly subscribe to this or that ethical doctrine or to none at all. That is something that you cannot say aloud, or perhaps even think.",
    "author": "Sigmund Freud"
  },
  {
    "id": 27313,
    "text": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
    "author": "Buddha"
  },
  {
    "id": 32936,
    "text": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
    "author": "Dalai Lama"
  },
  {
    "id": 54923,
    "text": "Try not to become a man of success, but rather try to become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "id": 62106,
    "text": "The tent is a symbol of being transient.  It's a symbol of being at home, wherever you are.",
    "author": "Yossi Ghinsberg"
  },
  {
    "id": 68023,
    "text": "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "author": "Karma DuBuque"
  },
  {
    "id": 27171,
    "text": "Do not look down upon any Muslim, for even the most inferior believer is great in the eyes of God.",
    "author": "Abu Bakr"
  },
  {
    "id": 24270,
    "text": "An insincere and evil friend is more to be feared than a wild beast a wild beast may wound your body, but an evil friend will wound your mind.",
    "author": "Buddha"
  },
  {
    "id": 38121,
    "text": "Babies don't need a vacation, but I still see them at the beach... it pisses me off! I'll go over to a little baby and say 'What are you doing here? You haven't worked a day in your life!'",
    "author": "Steven Wright"
  },
  {
    "id": 37828,
    "text": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 17455,
    "text": "We come altogether fresh and raw into the several stages of life, and often find ourselves without experience, despite our years.",
    "author": "Francois de La Rochefoucauld"
  },
  {
    "id": 28391,
    "text": "You know, I have found a new way to get high and stay spaced out for hours on end, and the government can't stop me... It's called senility.",
    "author": "Robert Anton Wilson"
  },
  {
    "id": 63572,
    "text": "The trouble lies in the fact that people do not have an object - one thing to which they stick, letting all else go. Success is the product of the severest kind of mental and physical application.",
    "author": "Thomas Edison"
  },
  {
    "id": 4547,
    "text": "In general, the art of government consists of taking as much money as possible from one class of citizens to give to another.",
    "author": "Voltaire"
  },
  {
    "id": 27520,
    "text": "What is good? All that heightens the feeling of power, the will to power, power itself in man.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 67973,
    "text": "All the world 's a stage, and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
    "author": "Jeff Volkman"
  },
  {
    "id": 61194,
    "text": "Slang is a language that rolls up its sleeves, spits on its hands and goes to work.",
    "author": "Carl Sandburg"
  },
  {
    "id": 639,
    "text": "Quality is earned long after midnight the night before a major launch, pouring over details that no one will notice but you.",
    "author": "Rob Rhyne"
  },
  {
    "id": 9781,
    "text": "It is absolutely impossible to transcend the laws of nature. What can change in historically different circumstances is only the form in which these laws expose themselves.",
    "author": "Karl Marx"
  },
  {
    "id": 25687,
    "text": "Here is the rule to remember in the future, When anything tempts you to be bitter: not, 'This is a misfortune' but 'To bear this worthily is good fortune.'",
    "author": "Marcus Aurelius"
  },
  {
    "id": 17380,
    "text": "We should not look back unless it is to derive useful lessons from past errors, and for the purpose of profiting by dearly bought experience.",
    "author": "George Washington"
  },
  {
    "id": 34969,
    "text": "Some people worry that artificial intelligence will make us feel inferior, but then, anybody in his right mind should have an inferiority complex every time he looks at a flower.",
    "author": "Alan Kay"
  },
  {
    "id": 634,
    "text": "The greatest fear that I have regarding the outcome for America of these disclosures is that nothing will change.",
    "author": "Edward Snowden"
  },
  {
    "id": 37980,
    "text": "It's the game of life. Do I win or do I lose? One day they're gonna shut the game down. I gotta have as much fun and go around the board as many times as I can before it's my turn to leave.",
    "author": "Tupac Shakur"
  },
  {
    "id": 494,
    "text": "The hardest thing to learn in life is which bridge to cross and which to burn.",
    "author": "David Russell"
  },
  {
    "id": 38880,
    "text": "The more I think about it, the more I realize there is nothing more artistic than to love others.",
    "author": "Vincent Van Gogh"
  },
  {
    "id": 21382,
    "text": "When I hear music, I fear no danger. I am invulnerable. I see no foe. I am related to the earliest times, and to the latest.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 1999,
    "text": "The best artist has that thought alone Which is contained within the marble shell The sculptor's hand can only break the spell To free the figures slumbering in the stone.",
    "author": "Michelangelo"
  },
  {
    "id": 58761,
    "text": "No one can look back on his schooldays and say with truth that they were altogether unhappy.",
    "author": "George Orwell"
  },
  {
    "id": 21665,
    "text": "There are few things more liberating in this life than having your worst fear realized.",
    "author": "Conan O'Brien"
  },
  {
    "id": 36228,
    "text": "Hold yourself responsible for a higher standard than anybody expects of you. Never excuse yourself.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 430,
    "text": "Tie your self worth to something that you will lose, and you'll be left with nothing.",
    "author": "SevenSevens"
  },
  {
    "id": 38832,
    "text": "Young love is a flame very pretty, often very hot and fierce, but still only light and flickering. The love of the older and disciplined heart is as coals, deep-burning, unquenchable.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 11,
    "text": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "id": 61797,
    "text": "If you're more interested in what you have achieved, or what you're financial position enables you to do than that thing that got those things, you're screwed.",
    "author": "Jerry Seinfeld"
  },
  {
    "id": 10474,
    "text": "Every day I try to be in communication with the universe in an unconscious way.",
    "author": "Paulo Coelho"
  },
  {
    "id": 6056,
    "text": "There is in true beauty, as in courage, something which narrow souls cannot dare to admire.",
    "author": "William Congreve"
  },
  {
    "id": 38705,
    "text": "Love is the expression of one's values, the greatest reward you can earn for the moral qualities you have achieved in your character and person, the emotional price paid by one man for the joy he receives from the virtues of another.",
    "author": "Ayn Rand"
  },
  {
    "id": 61812,
    "text": "Save a little bit of money each month, and at the end of the year you'll be surprised at how little you still have.",
    "author": "Anonymous"
  },
  {
    "id": 68057,
    "text": "And it must follow, as the night the day, thou canst not then be false to any man.",
    "author": "Franklin Block"
  },
  {
    "id": 60567,
    "text": "Elections are won by men and women chiefly because most people vote against somebody rather than for somebody.",
    "author": "Franklin P. Adams"
  },
  {
    "id": 1484,
    "text": "Study until twenty-five, investigation until forty, profession until sixty, at which age I would have him retired on a double allowance.",
    "author": "Thomas Moore"
  },
  {
    "id": 523,
    "text": "Any business plan won't survive its first encounter with reality. The reality will always be different. It will never be the plan.",
    "author": "Jeff Bezos"
  },
  {
    "id": 62056,
    "text": "“If religion is opposed to reason and science, faith is impossible; and when faith and confidence in the divine religion are not manifest in the heart, there can be no spiritual attainment.”",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 27086,
    "text": "To know God better is only to realize how impossible it is that we should ever know him at all. I know not which is more childish to deny him, or define him.",
    "author": "Samuel Butler"
  },
  {
    "id": 739,
    "text": "There is a fountain of youth: it is your mind, your talents, the creativity you bring to your life and the lives of people you love. When you learn to tap this source, you will truly have defeated age.",
    "author": "Sophia Loren"
  },
  {
    "id": 15147,
    "text": "The most pitiful among men is he who turns his dreams into silver and gold.",
    "author": "Khalil Gibran"
  },
  {
    "id": 29929,
    "text": "If all our happiness is bound up entirely in our personal circumstances it is difficult not to demand of life more than it has to give.",
    "author": "Bertrand Russell"
  },
  {
    "id": 6725,
    "text": "At his best, man is the noblest of all animals; separated from law and justice, he is the worst.",
    "author": "Aristotle"
  },
  {
    "id": 68094,
    "text": "And it must follow, as the night the day, thou canst not then be false to any man.",
    "author": "Mozell Toy"
  },
  {
    "id": 4573,
    "text": "You use a glass mirror to see your face; you use works of art to see your soul.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 709,
    "text": "How incessant and great are the ills with which a prolonged old age is replete.",
    "author": "C. S. Lewis"
  },
  {
    "id": 38304,
    "text": "When it comes to life the critical thing is whether you take things for granted or take them with gratitude.",
    "author": "Gilbert K. Chesterton"
  },
  {
    "id": 903,
    "text": "Not just in commerce but in the world of ideas too our age is putting on a veritable clearance sale. Everything can be had so dirt cheap that one begins to wonder whether in the end anyone will want to make a bid.",
    "author": "Søren Kierkegaard"
  },
  {
    "id": 699,
    "text": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
    "author": "Pablo Picasso"
  },
  {
    "id": 62103,
    "text": "A society grows great when old men plant trees whose shade they know they shall never sit in.",
    "author": "Greek Proverb"
  },
  {
    "id": 4709,
    "text": "The momentous thing in human life is the art of winning the soul to good or evil.",
    "author": "Francis Bacon"
  },
  {
    "id": 1250,
    "text": "The Word of fire burns today On the lips of our prophets in an evil age.",
    "author": "Margaret Walker"
  },
  {
    "id": 29254,
    "text": "The conscious mind may be compared to a fountain playing in the sun and falling back into the great subterranean pool of subconscious from which it rises.",
    "author": "Sigmund Freud"
  },
  {
    "id": 22390,
    "text": "You better cut the pizza in four pieces because I'm not hungry enough to eat six.",
    "author": "Yogi Berra"
  },
  {
    "id": 40551,
    "text": "There are one hundred men seeking security to one able man who is willing to risk his fortune.",
    "author": "J. Paul Getty"
  },
  {
    "id": 6820,
    "text": "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.",
    "author": "Steve Jobs"
  },
  {
    "id": 9710,
    "text": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten. Don't let yourself be lulled into inaction.",
    "author": "Bill Gates"
  },
  {
    "id": 57534,
    "text": "I never travel without my diary. One should always have something sensational to read in the train.",
    "author": "Oscar Wilde"
  },
  {
    "id": 38245,
    "text": "Today is life-the only life you are sure of. Make the most of today. Get interested in something. Shake yourself awake. Develop a hobby. Let the winds of enthusiasm sweep through you. Live today with gusto.",
    "author": "Dale Carnegie"
  },
  {
    "id": 366,
    "text": "Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others.",
    "author": "Jacob M. Braude"
  },
  {
    "id": 4573,
    "text": "You use a glass mirror to see your face; you use works of art to see your soul.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 566,
    "text": "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "author": "Pablo Picasso"
  },
  {
    "id": 68081,
    "text": "What a piece of work is man! how noble in reason! how infinite in faculty! in form and moving how express and admirable! in action how like an angel! in apprehension how like a god! the beauty of the world, the paragon of animals! .",
    "author": "Thea Cremin"
  },
  {
    "id": 27171,
    "text": "Do not look down upon any Muslim, for even the most inferior believer is great in the eyes of God.",
    "author": "Abu Bakr"
  },
  {
    "id": 38162,
    "text": "Most of the luxuries and many of the so-called comforts of life are not only not indispensable, but positive hindrances to the elevation of mankind.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 1860,
    "text": "You that would judge me, do not judge alone this book or that, come to this hallowed place where my friends' portraits hang and look thereon Ireland's history in their lineaments trace think where man's glory most begins and ends and say my glory was I had such friends.",
    "author": "William Butler Yeats"
  },
  {
    "id": 13612,
    "text": "I do not agree with what you have to say, but I'll defend to the death your right to say it.",
    "author": "Voltaire"
  },
  {
    "id": 28043,
    "text": "It is not often that someone comes along who is a true friend and a good writer.",
    "author": "E. B. White"
  },
  {
    "id": 2701,
    "text": "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things.",
    "author": "Joe Namath"
  },
  {
    "id": 62047,
    "text": "Detachment does not consist in setting fire to one's house, or becoming bankrupt or throwing one's fortune out of the window, or even giving away all of one's possessions. Detachment consists in refraining from letting our possessions possess us.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 59319,
    "text": "There is hardly such a thing as a war in which it makes no difference who wins. Nearly always one side stands more of less for progress, the other side more or less for reaction.",
    "author": "George Orwell"
  },
  {
    "id": 60991,
    "text": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
    "author": "Rumi"
  },
  {
    "id": 22237,
    "text": "Leave all the afternoon for exercise and recreation, which are as necessary as reading. I will rather say more necessary because health is worth more than learning.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 61032,
    "text": "I am only an average man but, by George, I work harder at it than the average man.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 28197,
    "text": "There are many people who feel that it is useless and futile to continue talking about peace and non-violence against a government whose only reply is savage attacks on an unarmed and defenceless people.",
    "author": "Nelson Mandela"
  },
  {
    "id": 34,
    "text": "Treat your men as you would your own beloved sons. And they will follow you into the deepest valley.",
    "author": "Sun Tzu"
  },
  {
    "id": 564,
    "text": "I didn’t want to change society. I wanted to give society a chance to determine if it should change itself.",
    "author": "Edward Snowden"
  },
  {
    "id": 5431,
    "text": "You can't study comedy; it's within you. It's a personality. My humor is an attitude.",
    "author": "Don Rickles"
  },
  {
    "id": 15233,
    "text": "The only time you really live fully is from thirty to sixty. The young are slaves to dreams the old servants of regrets. Only the middle-aged have all their five senses in the keeping of their wits.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 38590,
    "text": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "id": 67973,
    "text": "All the world 's a stage, and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
    "author": "Jeff Volkman"
  },
  {
    "id": 61773,
    "text": "Obstacles Can't Stop You, Problems Can't Stop You, People Can't Stop You. Only You Can Stop You!",
    "author": "Jeffrey Gitomer"
  },
  {
    "id": 4709,
    "text": "The momentous thing in human life is the art of winning the soul to good or evil.",
    "author": "Francis Bacon"
  },
  {
    "id": 15874,
    "text": "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "author": "Robert Frost"
  },
  {
    "id": 5932,
    "text": "Character contributes to beauty. It fortifies a woman as her youth fades. A mode of conduct, a standard of courage, discipline, fortitude, and integrity can do a great deal to make a woman beautiful.",
    "author": "Jacqueline Bisset"
  },
  {
    "id": 42877,
    "text": "You have to learn the rules of the game. And then you have to play better than anyone else.",
    "author": "Albert Einstein"
  },
  {
    "id": 43875,
    "text": "Music, in performance, is a type of sculpture. The air in the performance is sculpted into something.",
    "author": "Frank Zappa"
  },
  {
    "id": 61889,
    "text": "I think it's crucial that young women learn to code as early as possible to ensure that we have a voice in what the world looks like.",
    "author": "Karlie Kloss"
  },
  {
    "id": 5431,
    "text": "You can't study comedy; it's within you. It's a personality. My humor is an attitude.",
    "author": "Don Rickles"
  },
  {
    "id": 61850,
    "text": "Will you look back on life and say \"I wish I had\" or \"I'm glad I did\"?",
    "author": "Zig Ziglar"
  },
  {
    "id": 4528,
    "text": "Excellence is an art won by training and habituation. We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly. We are what we repeatedly do. Excellence, then, is not an act but a habit.",
    "author": "Aristotle"
  },
  {
    "id": 61841,
    "text": "A life is like a garden. Perfect moments can be had, but not preserved, except in memory.",
    "author": "Leonard Nimoy"
  },
  {
    "id": 49853,
    "text": "And on top of that, when we work together we have a wonderful working relationship we push each other we challenge each other we laugh 80% of the time that we are together we're very fortunate.",
    "author": "Alex Lifeson"
  },
  {
    "id": 37980,
    "text": "It's the game of life. Do I win or do I lose? One day they're gonna shut the game down. I gotta have as much fun and go around the board as many times as I can before it's my turn to leave.",
    "author": "Tupac Shakur"
  },
  {
    "id": 494,
    "text": "The hardest thing to learn in life is which bridge to cross and which to burn.",
    "author": "David Russell"
  },
  {
    "id": 61819,
    "text": "You don't need to be a rocket scientist. Investing is not a game where the guy with the 160 IQ beats the guy with 130 IQ.",
    "author": "Warren Buffett"
  },
  {
    "id": 27213,
    "text": "That the saints may enjoy their beatitude and the grace of God more abundantly they are permitted to see the punishment of the damned in hell.",
    "author": "Thomas Aquinas"
  },
  {
    "id": 11005,
    "text": "Sometimes just when I say hello the right way, I'm like, 'Whoa, I'm so cool.'",
    "author": "Robert Pattinson"
  },
  {
    "id": 4926,
    "text": "Art is not necessary at all. All that is necessary to make this world a better place to live in is to love - to love as Christ loved, as Buddha loved.",
    "author": "Isadora Duncan"
  },
  {
    "id": 62055,
    "text": "If someone commits an error and wrong toward you, you must instantly forgive him. Do not complain of others. Refrain from reprimanding them, and if you wish to give admonition or advice, let it be offered in such a way that it will not burden the bearer",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 61876,
    "text": "Life is not about how fast you run or how high you climb but how well you bounce.",
    "author": "Vivian Komori"
  },
  {
    "id": 6982,
    "text": "All significant truths are private truths. As they become public they cease to become truths they become facts, or at best, part of the public character or at worst, catchwords.",
    "author": "T. S. Eliot"
  },
  {
    "id": 43875,
    "text": "Music, in performance, is a type of sculpture. The air in the performance is sculpted into something.",
    "author": "Frank Zappa"
  },
  {
    "id": 8018,
    "text": "A business absolutely devoted to service will have only one worry about profits. They will be embarrassingly large.",
    "author": "Henry Ford"
  },
  {
    "id": 3701,
    "text": "You will not be punished for your anger, you will be punished by your anger.",
    "author": "Buddha"
  },
  {
    "id": 341,
    "text": "I am only one; but still I am one. I cannot do everything; but still I can do something. I will not refuse to do the something I can do.",
    "author": "Helen Keller"
  },
  {
    "id": 396,
    "text": "I never had a policy; I have just tried to do my very best each and every day.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 62102,
    "text": "Choose a job you love, and you will never have to work a day in your life.",
    "author": "Confucius"
  },
  {
    "id": 23515,
    "text": "Communists have always played an active role in the fight by colonial countries for their freedom, because the short-term objects of Communism would always correspond with the long-term objects of freedom movements.",
    "author": "Nelson Mandela"
  },
  {
    "id": 57533,
    "text": "A lie can travel half way around the world while the truth is putting on its shoes.",
    "author": "Charles Spurgeon"
  },
  {
    "id": 38245,
    "text": "Today is life-the only life you are sure of. Make the most of today. Get interested in something. Shake yourself awake. Develop a hobby. Let the winds of enthusiasm sweep through you. Live today with gusto.",
    "author": "Dale Carnegie"
  },
  {
    "id": 7851,
    "text": "Disneyland is a work of love. We didn't go into Disneyland just with the idea of making money.",
    "author": "Walt Disney"
  },
  {
    "id": 447,
    "text": "My goal has never been to dominate the market.  My goal has always just been to just make a living.",
    "author": "Marco Arment"
  },
  {
    "id": 57268,
    "text": "We see past time in a telescope and present time in a microscope. Hence the apparent enormities of the present.",
    "author": "Victor Hugo"
  },
  {
    "id": 68081,
    "text": "What a piece of work is man! how noble in reason! how infinite in faculty! in form and moving how express and admirable! in action how like an angel! in apprehension how like a god! the beauty of the world, the paragon of animals! .",
    "author": "Thea Cremin"
  },
  {
    "id": 62783,
    "text": "If you can consciously let yourself get taken and see where you go, that's an exercise. That's discipline. To follow the scent. Let yourself go and see what happens, that takes a bit of courage.",
    "author": "Bill Murray"
  },
  {
    "id": 38699,
    "text": "A dog is the only thing on earth that loves you more than you love yourself.",
    "author": "Josh Billings"
  },
  {
    "id": 57099,
    "text": "I think people should be allowed to do anything they want. We haven't tried that for a while. Maybe this time it'll work.",
    "author": "George Carlin"
  },
  {
    "id": 7972,
    "text": "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 710,
    "text": "Old age, believe me, is a good and pleasant thing. It is true you are gently shouldered off the stage, but then you are given such a comfortable front stall as spectator.",
    "author": "Confucius"
  },
  {
    "id": 38400,
    "text": "What we have once enjoyed we can never lose. All that we love deeply becomes a part of us.",
    "author": "Helen Keller"
  },
  {
    "id": 61824,
    "text": "An approximate answer to the right problem is worth a good deal more than an exact answer to an approximate problem.",
    "author": "John Tukey"
  },
  {
    "id": 6963,
    "text": "God is not on the side of the big battalions, but on the side of those who shoot best.",
    "author": "Voltaire"
  },
  {
    "id": 555,
    "text": "Two possibilities exist: Either we are alone in the Universe or we are not. Both are equally terrifying.",
    "author": "Arthur C. Clarke"
  },
  {
    "id": 570,
    "text": "My mama always said, 'Life was like a box of chocolates; you never know what you're gonna get.'",
    "author": "Forrest Gump"
  },
  {
    "id": 256,
    "text": "If I could explain it to the average person, I wouldn't have been worth the Nobel Prize.",
    "author": "Richard Feynman"
  },
  {
    "id": 68113,
    "text": "Neither a borrower nor a lender be; For loan oft loses both itself and friend, and borrowing dulls the edge of husbandry.",
    "author": "Clemencia Jacobi I"
  },
  {
    "id": 62495,
    "text": "The role of leadership is to transform the complex situation into small pieces and prioritize them.",
    "author": "Carlos Ghosn"
  },
  {
    "id": 54489,
    "text": "There comes a pause, for human strength will not endure to dance without cessation and everyone must reach the point at length of absolute prostration.",
    "author": "Lewis Carroll"
  },
  {
    "id": 57256,
    "text": "The shock of any trauma, I think changes your life. It's more acute in the beginning and after a little time you settle back to what you were. However it leaves an indelible mark on your psyche.",
    "author": "Alex Lifeson"
  },
  {
    "id": 27737,
    "text": "Hell isn't merely paved with good intentions it's walled and roofed with them. Yes, and furnished too.",
    "author": "Aldous Huxley"
  },
  {
    "id": 58746,
    "text": "To be outspoken is easy when you do not wait to speak the complete truth.",
    "author": "Rabindranath Tagore"
  },
  {
    "id": 9681,
    "text": "For having lived long, I have experienced many instances of being obliged, by better information or fuller consideration, to change opinions, even on important subjects, which I once thought right but found to be otherwise.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 62054,
    "text": "Let not your heart be offended with anyone… Beware! Beware! lest ye offend any heart.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 55048,
    "text": "Success is dangerous. One begins to copy oneself, and to copy oneself is more dangerous than to copy others. It leads to sterility.",
    "author": "Pablo Picasso"
  },
  {
    "id": 47545,
    "text": "Politics is a profession a serious, complicated and, in its true sense, a noble one.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "id": 27120,
    "text": "I have long known that it is part of God's plan for me to spend a little time with each of the most stupid people on earth.",
    "author": "Bill Bryson"
  },
  {
    "id": 36327,
    "text": "I forgot to shake hands and be friendly. It was an important lesson about leadership.",
    "author": "Lee Iacocca"
  },
  {
    "id": 18292,
    "text": "People in their handlings of affairs often fail when they are about to succeed. If one remains as careful at the end as he was at the beginning, there will be no failure.",
    "author": "Lao Tzu"
  },
  {
    "id": 40545,
    "text": "Men are disturbed not by things, but by the view which they take of them.",
    "author": "Epictetus"
  },
  {
    "id": 16079,
    "text": "Anyone who tries to make a distinction between education and entertainment doesn't know the first thing about either.",
    "author": "Marshall McLuhan"
  },
  {
    "id": 30576,
    "text": "The way you think, the way you behave, the way you eat, can influence your life by 30 to 50 years.",
    "author": "Deepak Chopra"
  },
  {
    "id": 18210,
    "text": "It is impossible to live without failing at something, unless you live so cautiously that you might has well not have lived at all, in which case you have failed by default.",
    "author": "J. K. Rowling"
  },
  {
    "id": 38184,
    "text": "It is not doing the thing we like to do, but liking the thing we have to do, that makes life blessed.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "id": 542,
    "text": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can.",
    "author": "Neil Gaiman"
  },
  {
    "id": 9800,
    "text": "Company cultures are like country cultures. Never try to change one. Try, instead, to work with what you've got.",
    "author": "Peter Drucker"
  },
  {
    "id": 17394,
    "text": "Take control of your consistent emotions and begin to consciously and deliberately reshape your daily experience of life.",
    "author": "Tony Robbins"
  },
  {
    "id": 356,
    "text": "There are 2 things that will bring you success in life: 1) Don't tell everyone everything you know.",
    "author": "Anonymous"
  },
  {
    "id": 2342,
    "text": "The power of a book lies in its power to turn a solitary act into a shared vision. As long as we have books, we are not alone.",
    "author": "Laura Bush"
  },
  {
    "id": 68021,
    "text": "Neither a borrower nor a lender be; For loan oft loses both itself and friend, and borrowing dulls the edge of husbandry.",
    "author": "Cheryle Schowalter II"
  },
  {
    "id": 4569,
    "text": "Take care to sell your horse before he dies. The art of life is passing losses on.",
    "author": "Robert Frost"
  },
  {
    "id": 68085,
    "text": "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "author": "Alec Bechtelar"
  },
  {
    "id": 31561,
    "text": "Nixon is one of the few in the history of this country to run for high office talking out of both sides of his mouth at the same time and lying out of both sides.",
    "author": "Harry S. Truman"
  },
  {
    "id": 575,
    "text": "How far that little candle throws his beams!\r<br>So shines a good deed in a naughty world.",
    "author": "William Shakespeare"
  },
  {
    "id": 1715,
    "text": "I have never found a companion that was so companionable as solitude. We are for the most part more lonely when we go abroad among men than when we stay in our chambers. A man thinking or working is always alone, let him be where he will.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 28,
    "text": "I try to buy stock in businesses that are so wonderful that an idiot can run them. Because sooner or later, one will.",
    "author": "Warren Buffett"
  },
  {
    "id": 48800,
    "text": "All gods are homemade, and it is we who pull their strings, and so, give them the power to pull ours.",
    "author": "Aldous Huxley"
  },
  {
    "id": 704,
    "text": "Age is an issue of mind over matter. If you don't mind, it doesn't matter.",
    "author": "Mark Twain"
  },
  {
    "id": 62795,
    "text": "Aim for the sky, but move slowly, enjoying every step along the way. It is all those little steps that make the journey complete.",
    "author": "Chanda Kochhar"
  },
  {
    "id": 62052,
    "text": "In order to find truth we must give up our prejudices, our own small trivial notions; an open receptive mind is essential. If our chalice is full of self, there is no room in it for the water of life.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 58761,
    "text": "No one can look back on his schooldays and say with truth that they were altogether unhappy.",
    "author": "George Orwell"
  },
  {
    "id": 44636,
    "text": "In the depth of winter I finally learned that there was in me an invincible summer.",
    "author": "Albert Camus"
  },
  {
    "id": 51847,
    "text": "How sad it is that we give up on people who are just like us.",
    "author": "Fred Rogers"
  },
  {
    "id": 6995,
    "text": "The best scientist is open to experience and begins with romance - the idea that anything is possible.",
    "author": "Ray Bradbury"
  },
  {
    "id": 43931,
    "text": "The man that hath no music in himself, Nor is not moved with concord of sweet sounds, is fit for treasons, stratagems and spoils.",
    "author": "William Shakespeare"
  },
  {
    "id": 62047,
    "text": "Detachment does not consist in setting fire to one's house, or becoming bankrupt or throwing one's fortune out of the window, or even giving away all of one's possessions. Detachment consists in refraining from letting our possessions possess us.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 62043,
    "text": "The happiness and greatness, the rank and station, the pleasure and peace, of an individual have never consistent in his personal wealth, but rather in his excellent character, his high resolve, the breadth of his learning, and his ability to solve difficult problems.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 7851,
    "text": "Disneyland is a work of love. We didn't go into Disneyland just with the idea of making money.",
    "author": "Walt Disney"
  },
  {
    "id": 21353,
    "text": "When one has the feeling of dislike for evil, when one feels tranquil, one finds pleasure in listening to good teachings when one has these feelings and appreciates them, one is free of fear.",
    "author": "Buddha"
  },
  {
    "id": 8713,
    "text": "I'm happy to report that 'The New Press' is still in business to this day. But not thanks to me. I was a really bad publishing intern.",
    "author": "Lev Grossman"
  },
  {
    "id": 301,
    "text": "An American monkey, after getting drunk on brandy, would never touch it again, and thus is much wiser than most men.",
    "author": "Charles Darwin"
  },
  {
    "id": 256,
    "text": "If I could explain it to the average person, I wouldn't have been worth the Nobel Prize.",
    "author": "Richard Feynman"
  },
  {
    "id": 11847,
    "text": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
    "author": "Dale Carnegie"
  },
  {
    "id": 534,
    "text": "I’m going to go down getting my data. That’s the only reason I chase. It’s for the data.",
    "author": "Tim Samaras"
  },
  {
    "id": 353,
    "text": "I arise in the morning torn between a desire to improve the world and a desire to enjoy the world. This makes it hard to plan the day.",
    "author": "E. B. White"
  },
  {
    "id": 13738,
    "text": "He who is the author of a war lets loose the whole contagion of hell and opens a vein that bleeds a nation to death.",
    "author": "Thomas Paine"
  },
  {
    "id": 16005,
    "text": "Education is a weapon whose effects depend on who holds it in his hands and at whom it is aimed.",
    "author": "Joseph Stalin"
  },
  {
    "id": 61797,
    "text": "If you're more interested in what you have achieved, or what you're financial position enables you to do than that thing that got those things, you're screwed.",
    "author": "Jerry Seinfeld"
  },
  {
    "id": 7838,
    "text": "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
    "author": "Thomas A. Edison"
  },
  {
    "id": 4709,
    "text": "The momentous thing in human life is the art of winning the soul to good or evil.",
    "author": "Francis Bacon"
  },
  {
    "id": 62495,
    "text": "The role of leadership is to transform the complex situation into small pieces and prioritize them.",
    "author": "Carlos Ghosn"
  },
  {
    "id": 2767,
    "text": "Half a century ago, the amazing courage of Rosa Parks, the visionary leadership of Martin Luther King, and the inspirational actions of the civil rights movement led politicians to write equality into the law and make real the promise of America for all her citizens.",
    "author": "David Cameron"
  },
  {
    "id": 2755,
    "text": "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
    "author": "Jerry Seinfeld"
  },
  {
    "id": 23593,
    "text": "Analysis does not set out to make pathological reactions impossible, but to give the patient's ego freedom to decide one way or another.",
    "author": "Sigmund Freud"
  },
  {
    "id": 36228,
    "text": "Hold yourself responsible for a higher standard than anybody expects of you. Never excuse yourself.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 61820,
    "text": "We can afford to lose money – even a lot of money.  But we can’t afford to lose reputation – even a shred of reputation.",
    "author": "Warren Buffett"
  },
  {
    "id": 1705,
    "text": "I have to be alone very often. I'd be quite happy if I spent from Saturday night until Monday morning alone in my apartment. That's how I refuel.",
    "author": "Audrey Hepburn"
  },
  {
    "id": 62102,
    "text": "Choose a job you love, and you will never have to work a day in your life.",
    "author": "Confucius"
  },
  {
    "id": 59190,
    "text": "We shall defend our island, whatever the cost may be, we shall fight on the beaches, we shall fight on the landing grounds, we shall fight in the fields and in the streets, we shall fight in the hills we shall never surrender.",
    "author": "Winston Churchill"
  },
  {
    "id": 40308,
    "text": "I don't know why women want any of the things men have when one the things that women have is men.",
    "author": "Coco Chanel"
  },
  {
    "id": 9710,
    "text": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten. Don't let yourself be lulled into inaction.",
    "author": "Bill Gates"
  },
  {
    "id": 61851,
    "text": "Even if you are on the right track, you’ll get run over if you just sit there.",
    "author": "Will Rogers"
  },
  {
    "id": 628,
    "text": "I'm convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance.",
    "author": "Steve Jobs"
  },
  {
    "id": 40571,
    "text": "Millions of men have lived to fight, build palaces and boundaries, shape destinies and societies but the compelling force of all times has been the force of originality and creation profoundly affecting the roots of human spirit.",
    "author": "Ansel Adams"
  },
  {
    "id": 49033,
    "text": "Everybody has something that chews them up and, for me, that thing was always loneliness. The cinema has the power to make you not feel lonely, even when you are.",
    "author": "Tom Hanks"
  },
  {
    "id": 62810,
    "text": "If you have no respect for your own values how can you be worthy of respect from others.",
    "author": "Byron Pulsifer"
  },
  {
    "id": 42123,
    "text": "I wake up every morning at nine and grab for the morning paper. Then I look at the obituary page. If my name is not on it, I get up.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 37834,
    "text": "To live a pure unselfish life, one must count nothing as one's own in the midst of abundance.",
    "author": "Buddha"
  },
  {
    "id": 19043,
    "text": "Faith certainly tells us what the senses do not, but not the contrary of what they see it is above, not against them.",
    "author": "Blaise Pascal"
  },
  {
    "id": 36221,
    "text": "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
    "author": "Steve Jobs"
  },
  {
    "id": 63651,
    "text": "We are here to change. We are here to grow, develop and unfold. We are progressive beings that have infinite capacity.",
    "author": "Michael Beckwith"
  },
  {
    "id": 57212,
    "text": "If we do discover a complete theory, it should be in time understandable in broad principle by everyone. Then we shall all, philosophers, scientists, and just ordinary people be able to take part in the discussion of why we and the universe exist.",
    "author": "Stephen Hawking"
  },
  {
    "id": 34713,
    "text": "Your present circumstances don't determine where you can go they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "id": 28391,
    "text": "You know, I have found a new way to get high and stay spaced out for hours on end, and the government can't stop me... It's called senility.",
    "author": "Robert Anton Wilson"
  },
  {
    "id": 21355,
    "text": "All religion, my friend, is simply evolved out of fraud, fear, greed, imagination, and poetry.",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 34845,
    "text": "The mind is not a vessel to be filled but a fire to be kindled.",
    "author": "Plutarch"
  },
  {
    "id": 1721,
    "text": "All men's miseries derive from not being able to sit in a quiet room alone.",
    "author": "Blaise Pascal"
  },
  {
    "id": 31561,
    "text": "Nixon is one of the few in the history of this country to run for high office talking out of both sides of his mouth at the same time and lying out of both sides.",
    "author": "Harry S. Truman"
  },
  {
    "id": 304,
    "text": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
    "author": "Winston Churchill"
  },
  {
    "id": 17394,
    "text": "Take control of your consistent emotions and begin to consciously and deliberately reshape your daily experience of life.",
    "author": "Tony Robbins"
  },
  {
    "id": 44675,
    "text": "I believe a leaf of grass is no less than the journey-work of the stars.",
    "author": "Walt Whitman"
  },
  {
    "id": 537,
    "text": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so.",
    "author": "Douglas Adams"
  },
  {
    "id": 282,
    "text": "Death, therefore, the most awful of evils, is nothing to us, seeing that, when we are, death is not come, and, when death is come, we are not.",
    "author": "Epicurus"
  },
  {
    "id": 32995,
    "text": "My theory has always been, that if we are to dream, the flatteries of hope are as cheap, and pleasanter, than the gloom of despair.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 356,
    "text": "There are 2 things that will bring you success in life: 1) Don't tell everyone everything you know.",
    "author": "Anonymous"
  },
  {
    "id": 9526,
    "text": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
    "author": "Barack Obama"
  },
  {
    "id": 38299,
    "text": "I have a lot of things to prove to myself. One is that I can live my life fearlessly.",
    "author": "Oprah Winfrey"
  },
  {
    "id": 13723,
    "text": "Death is not an event in life: we do not live to experience death. If we take eternity to mean not infinite temporal duration but timelessness, then eternal life belongs to those who live in the present.",
    "author": "Ludwig Wittgenstein"
  },
  {
    "id": 42877,
    "text": "You have to learn the rules of the game. And then you have to play better than anyone else.",
    "author": "Albert Einstein"
  },
  {
    "id": 52211,
    "text": "No amount of experimentation can ever prove me right a single experiment can prove me wrong.",
    "author": "Albert Einstein"
  },
  {
    "id": 41436,
    "text": "Many people take no care of their money till they come nearly to the end of it, and others do just the same with their time.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "id": 57212,
    "text": "If we do discover a complete theory, it should be in time understandable in broad principle by everyone. Then we shall all, philosophers, scientists, and just ordinary people be able to take part in the discussion of why we and the universe exist.",
    "author": "Stephen Hawking"
  },
  {
    "id": 11914,
    "text": "Every man has his own courage, and is betrayed because he seeks in himself the courage of other persons.",
    "author": "Anonymous"
  },
  {
    "id": 13720,
    "text": "There are worse things in life than death. Have you ever spent an evening with an insurance salesman?",
    "author": "Woody Allen"
  },
  {
    "id": 62783,
    "text": "If you can consciously let yourself get taken and see where you go, that's an exercise. That's discipline. To follow the scent. Let yourself go and see what happens, that takes a bit of courage.",
    "author": "Bill Murray"
  },
  {
    "id": 36695,
    "text": "If we knew what it was we were doing, it would not be called research, would it?",
    "author": "Albert Einstein"
  },
  {
    "id": 28,
    "text": "I try to buy stock in businesses that are so wonderful that an idiot can run them. Because sooner or later, one will.",
    "author": "Warren Buffett"
  },
  {
    "id": 19876,
    "text": "Fathers should be neither seen nor heard. That is the only proper basis for family life.",
    "author": "Oscar Wilde"
  },
  {
    "id": 48788,
    "text": "Either you think, or else others have to think for you and take power from you, pervert and discipline your natural tastes, civilize and sterilize you.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "id": 617,
    "text": "People assume when my hair is long, that I'm a lot cooler than I actually am. I'm not opposed to this misconception.",
    "author": "Malcom Gladwell"
  },
  {
    "id": 61812,
    "text": "Save a little bit of money each month, and at the end of the year you'll be surprised at how little you still have.",
    "author": "Anonymous"
  },
  {
    "id": 44840,
    "text": "Consistency is contrary to nature, contrary to life. The only completely consistent people are dead.",
    "author": "Aldous Huxley"
  },
  {
    "id": 67977,
    "text": "All the world 's a stage, and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
    "author": "Chia Kuhlman PhD"
  },
  {
    "id": 68076,
    "text": "What a piece of work is man! how noble in reason! how infinite in faculty! in form and moving how express and admirable! in action how like an angel! in apprehension how like a god! the beauty of the world, the paragon of animals! .",
    "author": "Dr. Magdalen Hegmann"
  },
  {
    "id": 4637,
    "text": "Art is not the application of a canon of beauty but what the instinct and the brain can conceive beyond any canon. When we love a woman we don't start measuring her limbs.",
    "author": "Pablo Picasso"
  },
  {
    "id": 63779,
    "text": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "author": "William Shakespeare"
  },
  {
    "id": 32986,
    "text": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.",
    "author": "Maya Angelou"
  },
  {
    "id": 7972,
    "text": "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 63189,
    "text": "Choose a job you love, and you will never have to work a day in your life.",
    "author": "Confucius"
  },
  {
    "id": 23780,
    "text": "I felt extremely uncomfortable as the focal point, in the spotlight. I really like the behind the scenes role, because all my freedom is there.",
    "author": "Brian Eno"
  },
  {
    "id": 40259,
    "text": "The law will never make a man free; it is men who have got to make the law free.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 5924,
    "text": "It is not sufficient to see and to know the beauty of a work. We must feel and be affected by it.",
    "author": "Voltaire"
  },
  {
    "id": 19993,
    "text": "God's dream is that you and I and all of us will realize that we are family, that we are made for togetherness, for goodness, and for compassion.",
    "author": "Desmond Tutu"
  },
  {
    "id": 492,
    "text": "I am afraid we must make the world honest before we can honestly say to our children that honesty is the best policy.",
    "author": "Sir Walter Besant"
  },
  {
    "id": 1665,
    "text": "I always looked really young for my age. And once I hit 23, 24 and 25, I was then allowed to play the cool 18-year-olds and stuff.",
    "author": "Ben Barnes"
  },
  {
    "id": 817,
    "text": "The age of a woman doesn't mean a thing. The best tunes are played on the oldest fiddles.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 286,
    "text": "I have been complimented many times and they always embarrass me; I always feel that they have not said enough.",
    "author": "Mark Twain"
  },
  {
    "id": 52277,
    "text": "Science may have found a cure for most evils but it has found no remedy for the worst of them all - the apathy of human beings.",
    "author": "Helen Keller"
  },
  {
    "id": 307,
    "text": "Capitalism has always been a failure for the lower classes. It is now beginning to fail for the middle classes.",
    "author": "Howard Zinn"
  },
  {
    "id": 427,
    "text": "The gift/curse of the visionary is that they can see the future as clearly as they can see the present.",
    "author": "Scott Dunlap"
  },
  {
    "id": 357,
    "text": "Things may come to those who wait, but only the things left by those who hustle.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 842,
    "text": "He who is of calm and happy nature will hardly feel the pressure of age, but to him who is of an opposite disposition youth and age are equally a burden.",
    "author": "Plato"
  },
  {
    "id": 2701,
    "text": "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things.",
    "author": "Joe Namath"
  },
  {
    "id": 4609,
    "text": "Art is not a handicraft, it is the transmission of feeling the artist has experienced.",
    "author": "Leo Tolstoy"
  },
  {
    "id": 1860,
    "text": "You that would judge me, do not judge alone this book or that, come to this hallowed place where my friends' portraits hang and look thereon Ireland's history in their lineaments trace think where man's glory most begins and ends and say my glory was I had such friends.",
    "author": "William Butler Yeats"
  },
  {
    "id": 63169,
    "text": "If I had a gun with two bullets and I was in a room with Hitler, Bin Laden, and Toby, I would shoot Toby twice.",
    "author": "Michael Scott"
  },
  {
    "id": 58771,
    "text": "Contradiction is not a sign of falsity, nor the lack of contradiction a sign of truth.",
    "author": "Blaise Pascal"
  },
  {
    "id": 4623,
    "text": "I am a soul. I know well that what I shall render up to the grave is not myself. That which is myself will go elsewhere. Earth, thou art not my abyss!",
    "author": "Victor Hugo"
  },
  {
    "id": 57190,
    "text": "In rivers, the water that you touch is the last of what has passed and the first of that which comes so with present time.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 25666,
    "text": "Don't forget what I discovered that over ninety percent of all national deficits from 1921 to 1939 were caused by payments for past, present, and future wars.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "id": 323,
    "text": "I had a cat once, but every time I tried to give him a bath, the fur stuck to my tongue.",
    "author": "Murdock"
  },
  {
    "id": 58812,
    "text": "It is more from carelessness about truth than from intentionally lying that there is so much falsehood in the world.",
    "author": "Samuel Johnson"
  },
  {
    "id": 40289,
    "text": "A strong argument for the religion of Christ is this - that offences against Charity are about the only ones which men on their death-beds can be made - not to understand - but to feel - as crime.",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 61824,
    "text": "An approximate answer to the right problem is worth a good deal more than an exact answer to an approximate problem.",
    "author": "John Tukey"
  },
  {
    "id": 18932,
    "text": "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 32936,
    "text": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
    "author": "Dalai Lama"
  },
  {
    "id": 1721,
    "text": "All men's miseries derive from not being able to sit in a quiet room alone.",
    "author": "Blaise Pascal"
  },
  {
    "id": 32194,
    "text": "The ache for home lives in all of us, the safe place where we can go as we are and not be questioned.",
    "author": "Maya Angelou"
  },
  {
    "id": 27911,
    "text": "A play should give you something to think about. When I see a play and understand it the first time, then I know it can't be much good.",
    "author": "T. S. Eliot"
  },
  {
    "id": 52211,
    "text": "No amount of experimentation can ever prove me right a single experiment can prove me wrong.",
    "author": "Albert Einstein"
  },
  {
    "id": 27386,
    "text": "What do I think of Western civilization? I think it would be a very good idea.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 27612,
    "text": "We ought to do good to others as simply as a horse runs, or a bee makes honey, or a vine bears grapes season after season without thinking of the grapes it has borne.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 38787,
    "text": "All women have a perception much more developed than men. So all women somehow, being repressed for so many millennia, they ended up by developing this sixth sense and contemplation and love. And this is something that we have a hard time to accept as part of our society.",
    "author": "Paulo Coelho"
  },
  {
    "id": 33654,
    "text": "Everything human is pathetic. The secret source of humor itself is not joy but sorrow. There is no humor in heaven.",
    "author": "Mark Twain"
  },
  {
    "id": 55048,
    "text": "Success is dangerous. One begins to copy oneself, and to copy oneself is more dangerous than to copy others. It leads to sterility.",
    "author": "Pablo Picasso"
  },
  {
    "id": 62049,
    "text": "To be pure and holy in all things is a necessary characteristic of the unenslaved mind.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 9734,
    "text": "Be content with what you are, and wish not change nor dread your last day, nor long for it.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 27346,
    "text": "Treat those who are good with goodness, and also treat those who are not good with goodness. Thus goodness is attained. Be honest to those who are honest, and be also honest to those who are not honest. Thus honesty is attained.",
    "author": "Lao Tzu"
  },
  {
    "id": 13627,
    "text": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
    "author": "Nelson Mandela"
  },
  {
    "id": 9662,
    "text": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 28974,
    "text": "After climbing a great hill, one only finds that there are many more hills to climb.",
    "author": "Nelson Mandela"
  },
  {
    "id": 384,
    "text": "Good, better, best; never let it rest till your good is better and your better is best.",
    "author": "Anonymous"
  },
  {
    "id": 67973,
    "text": "All the world 's a stage, and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
    "author": "Jeff Volkman"
  },
  {
    "id": 26605,
    "text": "You're just left with yourself all the time, whatever you do anyway. You've got to get down to your own God in your own temple. It's all down to you, mate.",
    "author": "John Lennon"
  },
  {
    "id": 7974,
    "text": "Discourage litigation. Persuade your neighbors to compromise whenever you can. As a peacemaker the lawyer has superior opportunity of being a good man. There will still be business enough.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 320,
    "text": "It is better to keep your mouth shut and appear stupid than to open it and remove all doubt.",
    "author": "Mark Twain"
  },
  {
    "id": 32995,
    "text": "My theory has always been, that if we are to dream, the flatteries of hope are as cheap, and pleasanter, than the gloom of despair.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 29600,
    "text": "I have great hopes that we shall love each other all our lives as much as if we had never married at all.",
    "author": "Lord Byron"
  },
  {
    "id": 59319,
    "text": "There is hardly such a thing as a war in which it makes no difference who wins. Nearly always one side stands more of less for progress, the other side more or less for reaction.",
    "author": "George Orwell"
  },
  {
    "id": 23297,
    "text": "The ineffable joy of forgiving and being forgiven forms an ecstasy that might well arouse the envy of the gods.",
    "author": "Elbert Hubbard"
  },
  {
    "id": 59278,
    "text": "Americans play to win at all times. I wouldn't give a hoot and hell for a man who lost and laughed. That's why Americans have never lost nor ever lose a war.",
    "author": "George S. Patton"
  },
  {
    "id": 29028,
    "text": "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step.",
    "author": "Lao Tzu"
  },
  {
    "id": 27409,
    "text": "If one plays good music, people don't listen and if one plays bad music people don't talk.",
    "author": "Oscar Wilde"
  },
  {
    "id": 1665,
    "text": "I always looked really young for my age. And once I hit 23, 24 and 25, I was then allowed to play the cool 18-year-olds and stuff.",
    "author": "Ben Barnes"
  },
  {
    "id": 9710,
    "text": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten. Don't let yourself be lulled into inaction.",
    "author": "Bill Gates"
  },
  {
    "id": 24934,
    "text": "A man's got to take a lot of punishment to write a really funny book.",
    "author": "Ernest Hemingway"
  },
  {
    "id": 651,
    "text": "A man only lives once and the best strategy is always to make most of it. Success is not the only reason for existence.",
    "author": "Dong Nguyen"
  },
  {
    "id": 28137,
    "text": "The republican is the only form of government which is not eternally at open or secret war with the rights of mankind.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 41677,
    "text": "Money is the last enemy that shall never be subdued. While there is flesh there is money or the want of money, but money is always on the brain so long as there is a brain in reasonable order.",
    "author": "Samuel Butler"
  },
  {
    "id": 41436,
    "text": "Many people take no care of their money till they come nearly to the end of it, and others do just the same with their time.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "id": 7851,
    "text": "Disneyland is a work of love. We didn't go into Disneyland just with the idea of making money.",
    "author": "Walt Disney"
  },
  {
    "id": 26841,
    "text": "As the poet said, 'Only God can make a tree,' probably because it's so hard to figure out how to get the bark on.",
    "author": "Woody Allen"
  },
  {
    "id": 556,
    "text": "But who prays for Satan? Who in eighteen centuries, has had the common humanity to pray for the one sinner that needed it most.",
    "author": "Mark Twain"
  },
  {
    "id": 21388,
    "text": "The generality of men are naturally apt to be swayed by fear rather than reverence, and to refrain from evil rather because of the punishment that it brings than because of its own foulness.",
    "author": "Aristotle"
  },
  {
    "id": 9549,
    "text": "Progress is a nice word. But change is its motivator. And change has its enemies.",
    "author": "Robert Kennedy"
  },
  {
    "id": 61902,
    "text": "It is the ultimate luxury to combine passion and contribution.  It's also a very clear path to happiness.",
    "author": "Sheryl Sandberg"
  },
  {
    "id": 13627,
    "text": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
    "author": "Nelson Mandela"
  },
  {
    "id": 18383,
    "text": "Crime and bad lives are the measure of a State's failure, all crime in the end is the crime of the community.",
    "author": "H. G. Wells"
  },
  {
    "id": 9720,
    "text": "Complainers change their complaints, but they never reduce the amount of time spent in complaining.",
    "author": "Mason Cooley"
  },
  {
    "id": 40551,
    "text": "There are one hundred men seeking security to one able man who is willing to risk his fortune.",
    "author": "J. Paul Getty"
  },
  {
    "id": 59312,
    "text": "Secret operations are essential in war upon them the army relies to make its every move.",
    "author": "Sun Tzu"
  },
  {
    "id": 61818,
    "text": "Read 500 pages like this every day.  That's how knowledge works.  It builds up, like compound interest.  All of you can do it, but I guarantee not many of you will do it.",
    "author": "Warren Buffett"
  },
  {
    "id": 52277,
    "text": "Science may have found a cure for most evils but it has found no remedy for the worst of them all - the apathy of human beings.",
    "author": "Helen Keller"
  },
  {
    "id": 15991,
    "text": "No man should bring children into the world who is unwilling to persevere to the end in their nature and education.",
    "author": "Plato"
  },
  {
    "id": 28294,
    "text": "A President needs political understanding to run the government, but he may be elected without it.",
    "author": "Harry S. Truman"
  },
  {
    "id": 62024,
    "text": "Tact is the ability to tell someone to go to hell in a manner in which they look forward to the trip",
    "author": "Winston Churchill"
  },
  {
    "id": 6722,
    "text": "The best way to find yourself is to lose yourself in the service of others.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 828,
    "text": "Every formula of every religion has in this age of reason, to submit to the acid test of reason and universal assent.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 670,
    "text": "If I miss one day of practice, I notice it. If I miss two days, the critics notice it. If I miss three days, the audience notices it.",
    "author": "Yo Yo Ma"
  },
  {
    "id": 6821,
    "text": "In war as in life, it is often necessary when some cherished scheme has failed, to take up the best alternative open, and if so, it is folly not to work for it with all your might.",
    "author": "Winston Churchill"
  },
  {
    "id": 61802,
    "text": "I am tormented with an everlasting itch for things remote. I love to sail forbidden seas.",
    "author": "Herman Melville"
  },
  {
    "id": 59252,
    "text": "When you are winning a war almost everything that happens can be claimed to be right and wise.",
    "author": "Winston Churchill"
  },
  {
    "id": 508,
    "text": "You don’t have to be brilliant, only a little bit wiser than the other guys, on average, for a long, long time.",
    "author": "Charlie Munger"
  },
  {
    "id": 717,
    "text": "Age appears to be best in four things old wood best to burn, old wine to drink, old friends to trust, and old authors to read.",
    "author": "Francis Bacon"
  },
  {
    "id": 31527,
    "text": "The very concept of objective truth is fading out of the world. Lies will pass into history.",
    "author": "George Orwell"
  },
  {
    "id": 6797,
    "text": "I never had a policy I have just tried to do my very best each and every day.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 27536,
    "text": "I only wish that ordinary people had an unlimited capacity for doing harm then they might have an unlimited power for doing good.",
    "author": "Socrates"
  },
  {
    "id": 37828,
    "text": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 57054,
    "text": "If you can look into the seeds of time, and say which grain will grow and which will not, speak then unto me.",
    "author": "William Shakespeare"
  },
  {
    "id": 22533,
    "text": "Animals that we eat are raised for food in the most economical way possible, and the serious food producers do it in the most humane way possible. I think anyone who is a carnivore needs to understand that meat does not originally come in these neat little packages.",
    "author": "Julia Child"
  },
  {
    "id": 62572,
    "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "id": 46675,
    "text": "When power leads man toward arrogance, poetry reminds him of his limitations. When power narrows the area of man's concern, poetry reminds him of the richness and diversity of existence. When power corrupts, poetry cleanses.",
    "author": "John F. Kennedy"
  },
  {
    "id": 28166,
    "text": "I think that people want peace so much that one of these days government had better get out of their way and let them have it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "id": 1375,
    "text": "I love things that age well - things that don't date, that stand the test of time and that become living examples of the absolute best.",
    "author": "Giorgio Armani"
  },
  {
    "id": 2025,
    "text": "The best of artists has no conception that the marble alone does not contain within itself.",
    "author": "Michelangelo"
  },
  {
    "id": 55016,
    "text": "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success.",
    "author": "Sigmund Freud"
  },
  {
    "id": 323,
    "text": "I had a cat once, but every time I tried to give him a bath, the fur stuck to my tongue.",
    "author": "Murdock"
  },
  {
    "id": 18931,
    "text": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "author": "Helen Keller"
  },
  {
    "id": 38770,
    "text": "The fickleness of the women I love is only equalled by the infernal constancy of the women who love me.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 419,
    "text": "There’s about as much educational benefit studying dolphins in captivity as there would be studying mankind by only observing prisoners held in solitary.",
    "author": "Jacques Cousteau"
  },
  {
    "id": 17410,
    "text": "Although nature commences with reason and ends in experience it is necessary for us to do the opposite, that is to commence with experience and from this to proceed to investigate the reason.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 38318,
    "text": "I made a mistake by being ejected from the presidency. Next time, I will choose a Cabinet which will allow me to be life President.",
    "author": "Nelson Mandela"
  },
  {
    "id": 13752,
    "text": "Death does not concern us, because as long as we exist, death is not here. And when it does come, we no longer exist.",
    "author": "Epicurus"
  },
  {
    "id": 21350,
    "text": "The whole secret of existence is to have no fear. Never fear what will become of you, depend on no one. Only the moment you reject all help are you freed.",
    "author": "Buddha"
  },
  {
    "id": 6722,
    "text": "The best way to find yourself is to lose yourself in the service of others.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 4121,
    "text": "Every man's work, whether it be literature, or music or pictures or architecture or anything else, is always a portrait of himself.",
    "author": "Samuel Butler"
  },
  {
    "id": 29006,
    "text": "The hottest place in Hell is reserved for those who remain neutral in times of great moral conflict.",
    "author": "Martin Luther King, Jr."
  },
  {
    "id": 4557,
    "text": "Art is not merely an imitation of the reality of nature, but in truth a metaphysical supplement to the reality of nature, placed alongside thereof for its conquest.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 34112,
    "text": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living, it's a way of looking at life through the wrong end of a telescope. Which is what I do, and that enables you to laugh at life's realities.",
    "author": "Dr. Seuss"
  },
  {
    "id": 4790,
    "text": "Evil is committed without effort, naturally, fatally goodness is always the product of some art.",
    "author": "Charles Baudelaire"
  },
  {
    "id": 38299,
    "text": "I have a lot of things to prove to myself. One is that I can live my life fearlessly.",
    "author": "Oprah Winfrey"
  },
  {
    "id": 488,
    "text": "I don't think much of a man who is not wiser today than he was yesterday.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 38077,
    "text": "It is one of the beautiful compensations in this life that no one can sincerely try to help another without helping himself.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 38092,
    "text": "Success comes from taking the initiative and following up... persisting... eloquently expressing the depth of your love. What simple action could you take today to produce a new momentum toward success in your life?",
    "author": "Tony Robbins"
  },
  {
    "id": 4524,
    "text": "Even in literature and art, no man who bothers about originality will ever be original: whereas if you simply try to tell the truth (without caring twopence how often it has been told before) you will, nine times out of ten, become original without ever having noticed it.",
    "author": "C. S. Lewis"
  },
  {
    "id": 63779,
    "text": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "author": "William Shakespeare"
  },
  {
    "id": 494,
    "text": "The hardest thing to learn in life is which bridge to cross and which to burn.",
    "author": "David Russell"
  },
  {
    "id": 651,
    "text": "A man only lives once and the best strategy is always to make most of it. Success is not the only reason for existence.",
    "author": "Dong Nguyen"
  },
  {
    "id": 23329,
    "text": "Reversing your treatment of the man you have wronged is better than asking his forgiveness.",
    "author": "Elbert Hubbard"
  },
  {
    "id": 7917,
    "text": "There are two kinds of companies, those that work to try to charge more and those that work to charge less. We will be the second.",
    "author": "Jeff Bezos"
  },
  {
    "id": 32995,
    "text": "My theory has always been, that if we are to dream, the flatteries of hope are as cheap, and pleasanter, than the gloom of despair.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 428,
    "text": "One should not pursue goals that are easily achieved. One must develop an instinct for what one can just barely achieve through one's greatest efforts.",
    "author": "Albert Einstein"
  },
  {
    "id": 38245,
    "text": "Today is life-the only life you are sure of. Make the most of today. Get interested in something. Shake yourself awake. Develop a hobby. Let the winds of enthusiasm sweep through you. Live today with gusto.",
    "author": "Dale Carnegie"
  },
  {
    "id": 9734,
    "text": "Be content with what you are, and wish not change nor dread your last day, nor long for it.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 1715,
    "text": "I have never found a companion that was so companionable as solitude. We are for the most part more lonely when we go abroad among men than when we stay in our chambers. A man thinking or working is always alone, let him be where he will.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 53205,
    "text": "We must reject the idea that every time a law's broken, society is guilty rather than the lawbreaker. It is time to restore the American precept that each individual is accountable for his actions.",
    "author": "Ronald Reagan"
  },
  {
    "id": 26395,
    "text": "It will never rain roses: when we want to have more roses we must plant more trees.",
    "author": "George Eliot"
  },
  {
    "id": 47540,
    "text": "I am an Anglo-Catholic in religion, a classicist in literature and a royalist in politics.",
    "author": "T. S. Eliot"
  },
  {
    "id": 29932,
    "text": "Men can only be happy when they do not assume that the object of life is happiness.",
    "author": "George Orwell"
  },
  {
    "id": 6820,
    "text": "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.",
    "author": "Steve Jobs"
  },
  {
    "id": 19006,
    "text": "The meme for blind faith secures its own perpetuation by the simple unconscious expedient of discouraging rational inquiry.",
    "author": "Richard Dawkins"
  },
  {
    "id": 24270,
    "text": "An insincere and evil friend is more to be feared than a wild beast a wild beast may wound your body, but an evil friend will wound your mind.",
    "author": "Buddha"
  },
  {
    "id": 447,
    "text": "My goal has never been to dominate the market.  My goal has always just been to just make a living.",
    "author": "Marco Arment"
  },
  {
    "id": 8713,
    "text": "I'm happy to report that 'The New Press' is still in business to this day. But not thanks to me. I was a really bad publishing intern.",
    "author": "Lev Grossman"
  },
  {
    "id": 35576,
    "text": "Between falsehood and useless truth there is little difference. As gold which he cannot spend will make no man rich, so knowledge which cannot apply will make no man wise.",
    "author": "Samuel Johnson"
  },
  {
    "id": 40551,
    "text": "There are one hundred men seeking security to one able man who is willing to risk his fortune.",
    "author": "J. Paul Getty"
  },
  {
    "id": 32214,
    "text": "The instruction we find in books is like fire. We fetch it from our neighbours, kindle it at home, communicate it to others, and it becomes the property of all.",
    "author": "Voltaire"
  },
  {
    "id": 59222,
    "text": "It seems like such a terrible shame that innocent civilians have to get hurt in wars, otherwise combat would be such a wonderfully healthy way to rid the human race of unneeded trash.",
    "author": "Fred Woodworth"
  },
  {
    "id": 4329,
    "text": "Without tradition, art is a flock of sheep without a shepherd. Without innovation, it is a corpse.",
    "author": "Winston Churchill"
  },
  {
    "id": 38699,
    "text": "A dog is the only thing on earth that loves you more than you love yourself.",
    "author": "Josh Billings"
  },
  {
    "id": 63572,
    "text": "The trouble lies in the fact that people do not have an object - one thing to which they stick, letting all else go. Success is the product of the severest kind of mental and physical application.",
    "author": "Thomas Edison"
  },
  {
    "id": 32986,
    "text": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.",
    "author": "Maya Angelou"
  },
  {
    "id": 38618,
    "text": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "id": 705,
    "text": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
    "author": "Henry Ford"
  },
  {
    "id": 16015,
    "text": "We are faced with the paradoxical fact that education has become one of the chief obstacles to intelligence and freedom of thought.",
    "author": "Bertrand Russell"
  },
  {
    "id": 61819,
    "text": "You don't need to be a rocket scientist. Investing is not a game where the guy with the 160 IQ beats the guy with 130 IQ.",
    "author": "Warren Buffett"
  },
  {
    "id": 1803,
    "text": "It is error alone which needs the support of government. Truth can stand by itself.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 59961,
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 833,
    "text": "Information is the oxygen of the modern age. It seeps through the walls topped by barbed wire, it wafts across the electrified borders.",
    "author": "Ronald Reagan"
  },
  {
    "id": 11828,
    "text": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, 'I lived through this horror. I can take the next thing that comes along.'",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 40551,
    "text": "There are one hundred men seeking security to one able man who is willing to risk his fortune.",
    "author": "J. Paul Getty"
  },
  {
    "id": 3641,
    "text": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else you are the one who gets burned.",
    "author": "Buddha"
  },
  {
    "id": 38024,
    "text": "Life is as tedious as twice-told tale, vexing the dull ear of a drowsy man.",
    "author": "William Shakespeare"
  },
  {
    "id": 617,
    "text": "People assume when my hair is long, that I'm a lot cooler than I actually am. I'm not opposed to this misconception.",
    "author": "Malcom Gladwell"
  },
  {
    "id": 13720,
    "text": "There are worse things in life than death. Have you ever spent an evening with an insurance salesman?",
    "author": "Woody Allen"
  },
  {
    "id": 449,
    "text": "Debugging is twice as hard as writing the code in the first place. Therefore, if you write the code as cleverly as possible, you are, by definition, not smart enough to debug it.",
    "author": "Brian Kernighan"
  },
  {
    "id": 43801,
    "text": "I find playwriting to be incredibly difficult compared to screenwriting. Part of it is that I grew up watching movies and not watching plays.",
    "author": "Zoe Kazan"
  },
  {
    "id": 27363,
    "text": "The man who does not read good books has no advantage over the man who cannot read them.",
    "author": "Mark Twain"
  },
  {
    "id": 62640,
    "text": "Stay positive and happy. Work hard and don't give up hope. Be open to criticism and keep learning. Surround yourself with happy, warm and genuine people.",
    "author": "Big boss"
  },
  {
    "id": 13582,
    "text": "Time rushes towards us with its hospital tray of infinitely varied narcotics, even while it is preparing us for its inevitably fatal operation.",
    "author": "Tennessee Williams"
  },
  {
    "id": 29028,
    "text": "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step.",
    "author": "Lao Tzu"
  },
  {
    "id": 62480,
    "text": "Wise leaders generally have wise counselors because it takes a wise person themselves to distinguish them.",
    "author": "Diogenes of Sinope"
  },
  {
    "id": 59191,
    "text": "Never in the field of human conflict was so much owed by so many to so few.",
    "author": "Winston Churchill"
  },
  {
    "id": 9767,
    "text": "Climate change is a terrible problem, and it absolutely needs to be solved. It deserves to be a huge priority.",
    "author": "Bill Gates"
  },
  {
    "id": 13704,
    "text": "Personally, I would be delighted if there were a life after death, especially if it permitted me to continue to learn about this world and others, if it gave me a chance to discover how history turns out.",
    "author": "Carl Sagan"
  },
  {
    "id": 414,
    "text": "If there is anything I've learned from Linux, it's that projects have a life of their own, and you should not try to enforce your vision too strongly on them.",
    "author": "Linus Torvalds"
  },
  {
    "id": 57232,
    "text": "I've done everything I wanted to do, even if I have had to pay a very high price - which has been the case most of the time.",
    "author": "Paulo Coelho"
  },
  {
    "id": 61890,
    "text": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African Proverb"
  },
  {
    "id": 38245,
    "text": "Today is life-the only life you are sure of. Make the most of today. Get interested in something. Shake yourself awake. Develop a hobby. Let the winds of enthusiasm sweep through you. Live today with gusto.",
    "author": "Dale Carnegie"
  },
  {
    "id": 6995,
    "text": "The best scientist is open to experience and begins with romance - the idea that anything is possible.",
    "author": "Ray Bradbury"
  },
  {
    "id": 453,
    "text": "People really don’t like to hear success explained away as luck — especially successful people.",
    "author": "Michael Lewis"
  },
  {
    "id": 62049,
    "text": "To be pure and holy in all things is a necessary characteristic of the unenslaved mind.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 62944,
    "text": "Change you mindset. Educate yourself. Stay positive. Cut toxic people off. Eat Healthy. Focus on your goals. Spend some time alone. Read books. Drink more water. Take care of your skin.",
    "author": "Anonymous"
  },
  {
    "id": 6056,
    "text": "There is in true beauty, as in courage, something which narrow souls cannot dare to admire.",
    "author": "William Congreve"
  },
  {
    "id": 5952,
    "text": "The beauty is that through disappointment you can gain clarity, and with clarity comes conviction and true originality.",
    "author": "Conan O'Brien"
  },
  {
    "id": 7393,
    "text": "The best way to convince a fool that he is wrong is to let him have his own way.",
    "author": "Josh Billings"
  },
  {
    "id": 11908,
    "text": "Do you really think it is weakness that yields to temptation? I tell you that there are terrible temptations which it requires strength, strength and courage to yield to.",
    "author": "Oscar Wilde"
  },
  {
    "id": 62782,
    "text": "Death leaves a heartache no one can heal, love leaves a memory no one can steal.",
    "author": "From an Irish headstone"
  },
  {
    "id": 1803,
    "text": "It is error alone which needs the support of government. Truth can stand by itself.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 62604,
    "text": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
    "author": "Tom Stoppard"
  },
  {
    "id": 59253,
    "text": "No b-----d ever won a war by dying for his country. He won it by making the other poor dumb b-----d die for his country.",
    "author": "George S. Patton"
  },
  {
    "id": 397,
    "text": "The best thing about the future is that it comes only one day at a time.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 38787,
    "text": "All women have a perception much more developed than men. So all women somehow, being repressed for so many millennia, they ended up by developing this sixth sense and contemplation and love. And this is something that we have a hard time to accept as part of our society.",
    "author": "Paulo Coelho"
  },
  {
    "id": 61762,
    "text": "If there is any delay in that feedback loop between thinking of something and seeing it and building on it, then there is this whole world of ideas which will never be.",
    "author": "Bret Victor"
  },
  {
    "id": 61814,
    "text": "There are two ways to think about what money buys. There's the standard of living, which can be measured in dollars, and there's the quality of your life, which can't be measured at all.",
    "author": "Bill Bonner"
  },
  {
    "id": 430,
    "text": "Tie your self worth to something that you will lose, and you'll be left with nothing.",
    "author": "SevenSevens"
  },
  {
    "id": 36228,
    "text": "Hold yourself responsible for a higher standard than anybody expects of you. Never excuse yourself.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 14527,
    "text": "Design is a funny word. Some people think design means how it looks. But of course, if you dig deeper, it's really how it works.",
    "author": "Steve Jobs"
  },
  {
    "id": 40302,
    "text": "It is easier to find men who will volunteer to die, than to find those who are willing to endure pain with patience.",
    "author": "Julius Caesar"
  },
  {
    "id": 38218,
    "text": "I want to be thoroughly used up when I die, for the harder I work the more I live. I rejoice in life for its own sake.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 518,
    "text": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 32265,
    "text": "The means of defense against foreign danger historically have become the instruments of tyranny at home.",
    "author": "James Madison"
  },
  {
    "id": 2044,
    "text": "Talent alone won't make you a success. Neither will being in the right place at the right time, unless you are ready. The most important question is: 'Are your ready?'",
    "author": "Johnny Carson"
  },
  {
    "id": 36324,
    "text": "Leadership is getting someone to do what they don't want to do, to achieve what they want to achieve.",
    "author": "Tom Landry"
  },
  {
    "id": 18857,
    "text": "We have one life it soon will be past what we do for God is all that will last.",
    "author": "Muhammad Ali"
  },
  {
    "id": 59244,
    "text": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
    "author": "Albert Einstein"
  },
  {
    "id": 32,
    "text": "When art critics get together, they talk about Form and Structure and Meaning. When artists get together, they talk about where you can buy cheap turpentine.",
    "author": "Pablo Picasso"
  },
  {
    "id": 4569,
    "text": "Take care to sell your horse before he dies. The art of life is passing losses on.",
    "author": "Robert Frost"
  },
  {
    "id": 3647,
    "text": "For every minute you remain angry, you give up sixty seconds of peace of mind.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 63660,
    "text": "It’s a funny thing about life; if you refuse to accept anything but the best, you very often get it.",
    "author": "Somerset Maugham"
  },
  {
    "id": 19006,
    "text": "The meme for blind faith secures its own perpetuation by the simple unconscious expedient of discouraging rational inquiry.",
    "author": "Richard Dawkins"
  },
  {
    "id": 26801,
    "text": "The chief contribution of Protestantism to human thought is its massive proof that God is a bore.",
    "author": "H. L. Mencken"
  },
  {
    "id": 25660,
    "text": "With the past, I have nothing to do nor with the future. I live now.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 40619,
    "text": "Only men who are not interested in women are interested in women's clothes. Men who like women never notice what they wear.",
    "author": "Anatole France"
  },
  {
    "id": 24694,
    "text": "By all means let's be open-minded, but not so open-minded that our brains drop out.",
    "author": "Richard Dawkins"
  },
  {
    "id": 19208,
    "text": "Faith, like a jackal, feeds among the tombs, and even from these dead doubts she gathers her most vital hope.",
    "author": "Herman Melville"
  },
  {
    "id": 43970,
    "text": "Most people wouldn't know music if it came up and bit them on the a-s.",
    "author": "Frank Zappa"
  },
  {
    "id": 852,
    "text": "It is utterly false and cruelly arbitrary to put all the play and learning into childhood, all the work into middle age, and all the regrets into old age.",
    "author": "Margaret Mead"
  },
  {
    "id": 61841,
    "text": "A life is like a garden. Perfect moments can be had, but not preserved, except in memory.",
    "author": "Leonard Nimoy"
  },
  {
    "id": 27517,
    "text": "Look within. Within is the fountain of good, and it will ever bubble up, if thou wilt ever dig.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 1702,
    "text": "Associate with men of good quality if you esteem your own reputation; for it is better to be alone than in bad company.",
    "author": "George Washington"
  },
  {
    "id": 27383,
    "text": "Every day we should hear at least one little song, read one good poem, see one exquisite picture, and, if possible, speak a few sensible words.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "id": 29884,
    "text": "Remember happiness doesn't depend upon who you are or what you have it depends solely on what you think.",
    "author": "Dale Carnegie"
  },
  {
    "id": 6781,
    "text": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
    "author": "Lao Tzu"
  },
  {
    "id": 43801,
    "text": "I find playwriting to be incredibly difficult compared to screenwriting. Part of it is that I grew up watching movies and not watching plays.",
    "author": "Zoe Kazan"
  },
  {
    "id": 542,
    "text": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can.",
    "author": "Neil Gaiman"
  },
  {
    "id": 34843,
    "text": "I'm an optimist in the sense that I believe humans are noble and honorable, and some of them are really smart. I have a very optimistic view of individuals.",
    "author": "Steve Jobs"
  },
  {
    "id": 29361,
    "text": "There is a great discovery still to be made in literature, that of paying literary men by the quantity they do not write.",
    "author": "Thomas Carlyle"
  },
  {
    "id": 526,
    "text": "We innovate by starting with the customer and working backwards. That becomes the touchstone for how we invent.",
    "author": "Jeff Bezos"
  },
  {
    "id": 28506,
    "text": "If you think of yourselves as helpless and ineffectual, it is certain that you will create a despotic government to be your master. The wise despot, therefore, maintains among his subjects a popular sense that they are helpless and ineffectual.",
    "author": "Frank Herbert"
  },
  {
    "id": 54592,
    "text": "Although strength should fail, the effort will deserve praise. In great enterprises the attempt is enough.",
    "author": "Sextus Propertius"
  },
  {
    "id": 28121,
    "text": "Government of the people, by the people, for the people, shall not perish from the Earth.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 61830,
    "text": "You can't apply the rules of a club to people who are not members of that club.",
    "author": "Penn Jillette"
  },
  {
    "id": 21366,
    "text": "I have no fear that the result of our experiment will be that men may be trusted to govern themselves without a master.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 27346,
    "text": "Treat those who are good with goodness, and also treat those who are not good with goodness. Thus goodness is attained. Be honest to those who are honest, and be also honest to those who are not honest. Thus honesty is attained.",
    "author": "Lao Tzu"
  },
  {
    "id": 2342,
    "text": "The power of a book lies in its power to turn a solitary act into a shared vision. As long as we have books, we are not alone.",
    "author": "Laura Bush"
  },
  {
    "id": 304,
    "text": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
    "author": "Winston Churchill"
  },
  {
    "id": 43875,
    "text": "Music, in performance, is a type of sculpture. The air in the performance is sculpted into something.",
    "author": "Frank Zappa"
  },
  {
    "id": 1004,
    "text": "The face you have at age 25 is the face God gave you, but the face you have after 50 is the face you earned.",
    "author": "Cindy Crawford"
  },
  {
    "id": 31543,
    "text": "The view of Jerusalem is the history of the world it is more, it is the history of earth and of heaven.",
    "author": "Benjamin Disraeli"
  },
  {
    "id": 57534,
    "text": "I never travel without my diary. One should always have something sensational to read in the train.",
    "author": "Oscar Wilde"
  },
  {
    "id": 62640,
    "text": "Stay positive and happy. Work hard and don't give up hope. Be open to criticism and keep learning. Surround yourself with happy, warm and genuine people.",
    "author": "Big boss"
  },
  {
    "id": 1806,
    "text": "Our Lord has written the promise of resurrection, not in books alone, but in every leaf in springtime.",
    "author": "Martin Luther"
  },
  {
    "id": 33030,
    "text": "To hope means to be ready at every moment for that which is not yet born, and yet not become desperate if there is no birth in our lifetime.",
    "author": "Erich Fromm"
  },
  {
    "id": 61819,
    "text": "You don't need to be a rocket scientist. Investing is not a game where the guy with the 160 IQ beats the guy with 130 IQ.",
    "author": "Warren Buffett"
  },
  {
    "id": 26586,
    "text": "A vow is a purely religious act which cannot be taken in a fit of passion. It can be taken only with a mind purified and composed and with God as witness.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 47540,
    "text": "I am an Anglo-Catholic in religion, a classicist in literature and a royalist in politics.",
    "author": "T. S. Eliot"
  },
  {
    "id": 5313,
    "text": "Character is the result of two things: mental attitude and the way we spend our time.",
    "author": "Elbert Hubbard"
  },
  {
    "id": 27911,
    "text": "A play should give you something to think about. When I see a play and understand it the first time, then I know it can't be much good.",
    "author": "T. S. Eliot"
  },
  {
    "id": 17392,
    "text": "I have found little that is 'good' about human beings on the whole. In my experience most of them are trash, no matter whether they publicly subscribe to this or that ethical doctrine or to none at all. That is something that you cannot say aloud, or perhaps even think.",
    "author": "Sigmund Freud"
  },
  {
    "id": 17284,
    "text": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 68113,
    "text": "Neither a borrower nor a lender be; For loan oft loses both itself and friend, and borrowing dulls the edge of husbandry.",
    "author": "Clemencia Jacobi I"
  },
  {
    "id": 3641,
    "text": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else you are the one who gets burned.",
    "author": "Buddha"
  },
  {
    "id": 24272,
    "text": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
    "author": "Oprah Winfrey"
  },
  {
    "id": 6768,
    "text": "Write it on your heart that every day is the best day in the year.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 48733,
    "text": "Communism has never come to power in a country that was not disrupted by war or corruption, or both.",
    "author": "John F. Kennedy"
  },
  {
    "id": 24271,
    "text": "Friendship... is not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
    "author": "Muhammad Ali"
  },
  {
    "id": 40053,
    "text": "When a hundred men stand together, each of them loses his mind and gets another one.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 514,
    "text": "If you hire people just because they can do a job, they’ll work for your money. But if you hire people who believe what you believe, they’ll work for you with blood and sweat and tears.",
    "author": "Simon Sinek"
  },
  {
    "id": 31503,
    "text": "The whole history of science has been the gradual realization that events do not happen in an arbitrary manner, but that they reflect a certain underlying order, which may or may not be divinely inspired.",
    "author": "Stephen Hawking"
  },
  {
    "id": 30029,
    "text": "If you ever find happiness by hunting for it, you will find it, as the old woman did her lost spectacles, safe on her own nose all the time.",
    "author": "Josh Billings"
  },
  {
    "id": 25656,
    "text": "If you want a vision of the future, imagine a boot stamping on a human face - forever.",
    "author": "George Orwell"
  },
  {
    "id": 19868,
    "text": "In dwelling, live close to the ground. In thinking, keep to the simple. In conflict, be fair and generous. In governing, don't try to control. In work, do what you enjoy. In family life, be completely present.",
    "author": "Lao Tzu"
  },
  {
    "id": 480,
    "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius"
  },
  {
    "id": 17374,
    "text": "Experience has shown, and a true philosophy will always show, that a vast, perhaps the larger portion of the truth arises from the seemingly irrelevant.",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 286,
    "text": "I have been complimented many times and they always embarrass me; I always feel that they have not said enough.",
    "author": "Mark Twain"
  },
  {
    "id": 62944,
    "text": "Change you mindset. Educate yourself. Stay positive. Cut toxic people off. Eat Healthy. Focus on your goals. Spend some time alone. Read books. Drink more water. Take care of your skin.",
    "author": "Anonymous"
  },
  {
    "id": 57212,
    "text": "If we do discover a complete theory, it should be in time understandable in broad principle by everyone. Then we shall all, philosophers, scientists, and just ordinary people be able to take part in the discussion of why we and the universe exist.",
    "author": "Stephen Hawking"
  },
  {
    "id": 61762,
    "text": "If there is any delay in that feedback loop between thinking of something and seeing it and building on it, then there is this whole world of ideas which will never be.",
    "author": "Bret Victor"
  },
  {
    "id": 2212,
    "text": "And if you don't believe the sun will rise, stand alone and greet the coming night in the last remaining light.",
    "author": "Chris Cornell"
  },
  {
    "id": 2044,
    "text": "Talent alone won't make you a success. Neither will being in the right place at the right time, unless you are ready. The most important question is: 'Are your ready?'",
    "author": "Johnny Carson"
  },
  {
    "id": 61814,
    "text": "There are two ways to think about what money buys. There's the standard of living, which can be measured in dollars, and there's the quality of your life, which can't be measured at all.",
    "author": "Bill Bonner"
  },
  {
    "id": 32341,
    "text": "Don't you stay at home of evenings? Don't you love a cushioned seat in a corner, by the fireside, with your slippers on your feet?",
    "author": "Oliver Wendell Holmes"
  },
  {
    "id": 31543,
    "text": "The view of Jerusalem is the history of the world it is more, it is the history of earth and of heaven.",
    "author": "Benjamin Disraeli"
  },
  {
    "id": 18931,
    "text": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "author": "Helen Keller"
  },
  {
    "id": 662,
    "text": "If you want me to do things only for ROI reasons, you should get out of this stock.",
    "author": "Tim Cook"
  },
  {
    "id": 13738,
    "text": "He who is the author of a war lets loose the whole contagion of hell and opens a vein that bleeds a nation to death.",
    "author": "Thomas Paine"
  },
  {
    "id": 68060,
    "text": "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "author": "Elvin Hansen MD"
  },
  {
    "id": 21388,
    "text": "The generality of men are naturally apt to be swayed by fear rather than reverence, and to refrain from evil rather because of the punishment that it brings than because of its own foulness.",
    "author": "Aristotle"
  },
  {
    "id": 52317,
    "text": "Science is properly more scrupulous than dogma. Dogma gives a charter to mistake, but the very breath of science is a contest with mistake, and must keep the conscience alive.",
    "author": "George Eliot"
  },
  {
    "id": 7,
    "text": "Curiosity is a delicate little plant which, aside from stimulation, is mainly in need of freedom.",
    "author": "Albert Einstein"
  },
  {
    "id": 38246,
    "text": "This is love: to fly toward a secret sky, to cause a hundred veils to fall each moment. First to let go of life. Finally, to take a step without feet.",
    "author": "Rumi"
  },
  {
    "id": 19028,
    "text": "In other words, a person who is fanatic in matters of religion, and clings to certain ideas about the nature of God and the universe, becomes a person who has no faith at all.",
    "author": "Alan Watts"
  },
  {
    "id": 27312,
    "text": "It is easy to hate and it is difficult to love. This is how the whole scheme of things works. All good things are difficult to achieve and bad things are very easy to get.",
    "author": "Confucius"
  },
  {
    "id": 31513,
    "text": "It is not history which uses men as a means of achieving - as if it were an individual person - its own ends. History is nothing but the activity of men in pursuit of their ends.",
    "author": "Karl Marx"
  },
  {
    "id": 52230,
    "text": "I hate facts. I always say the chief end of man is to form general propositions - adding that no general proposition is worth a d--n.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "id": 67976,
    "text": "All the world 's a stage, and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
    "author": "Lisabeth Simonis"
  },
  {
    "id": 598,
    "text": "We’re just in the beginning stages of what will be a truly remarkable breakthrough for most people — as remarkable as the telephone.",
    "author": "Steve Jobs"
  },
  {
    "id": 34711,
    "text": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'",
    "author": "Muhammad Ali"
  },
  {
    "id": 1860,
    "text": "You that would judge me, do not judge alone this book or that, come to this hallowed place where my friends' portraits hang and look thereon Ireland's history in their lineaments trace think where man's glory most begins and ends and say my glory was I had such friends.",
    "author": "William Butler Yeats"
  },
  {
    "id": 52230,
    "text": "I hate facts. I always say the chief end of man is to form general propositions - adding that no general proposition is worth a d--n.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "id": 23780,
    "text": "I felt extremely uncomfortable as the focal point, in the spotlight. I really like the behind the scenes role, because all my freedom is there.",
    "author": "Brian Eno"
  },
  {
    "id": 15,
    "text": "Happiness is like a butterfly: the more you chase it, the more it will elude you, but if you turn your attention to other things, it will come and sit softly on your shoulder.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 411,
    "text": "I thank God for my handicaps, for through them I have found myself, my work and my God.",
    "author": "Helen Keller"
  },
  {
    "id": 27409,
    "text": "If one plays good music, people don't listen and if one plays bad music people don't talk.",
    "author": "Oscar Wilde"
  },
  {
    "id": 643,
    "text": "Many iOS developers model App Store pricing after mass-market superhits. Would you enter the restaurant business by mimicking McDonalds?",
    "author": "Daniel Jalkut"
  },
  {
    "id": 525,
    "text": "I wanted to project myself forward to age 80 and say, 'OK, I'm looking back on my life. I want to minimize the number of regrets I have.'",
    "author": "Jeff Bezos"
  },
  {
    "id": 344,
    "text": "This console here was the best part of my life. And I spent almost 10 years at this console. It is my life, it will always be my life. And I will never leave it behind.",
    "author": "Gene Kranz"
  },
  {
    "id": 61820,
    "text": "We can afford to lose money – even a lot of money.  But we can’t afford to lose reputation – even a shred of reputation.",
    "author": "Warren Buffett"
  },
  {
    "id": 61867,
    "text": "Run when you can, walk if you have to, crawl if you must; just never give up.",
    "author": "Dean Karnazes"
  },
  {
    "id": 48639,
    "text": "What it lies in our power to do, it lies in our power not to do.",
    "author": "Aristotle"
  },
  {
    "id": 61876,
    "text": "Life is not about how fast you run or how high you climb but how well you bounce.",
    "author": "Vivian Komori"
  },
  {
    "id": 836,
    "text": "Each age, it is found, must write its own books or rather, each generation for the next succeeding.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 6797,
    "text": "I never had a policy I have just tried to do my very best each and every day.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 11914,
    "text": "Every man has his own courage, and is betrayed because he seeks in himself the courage of other persons.",
    "author": "Anonymous"
  },
  {
    "id": 62574,
    "text": "No man ever believes that the Bible means what it says:  He is always convinced that it says what he means.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 58785,
    "text": "The opposite of a fact is falsehood, but the opposite of one profound truth may very well be another profound truth.",
    "author": "Anonymous"
  },
  {
    "id": 23515,
    "text": "Communists have always played an active role in the fight by colonial countries for their freedom, because the short-term objects of Communism would always correspond with the long-term objects of freedom movements.",
    "author": "Nelson Mandela"
  },
  {
    "id": 53205,
    "text": "We must reject the idea that every time a law's broken, society is guilty rather than the lawbreaker. It is time to restore the American precept that each individual is accountable for his actions.",
    "author": "Ronald Reagan"
  },
  {
    "id": 5067,
    "text": "Artists don't talk about art. Artists talk about work. If I have anything to say to young writers, it's stop thinking of writing as art. Think of it as work.",
    "author": "Paddy Chayefsky"
  },
  {
    "id": 17440,
    "text": "The act of birth is the first experience of anxiety, and thus the source and prototype of the affect of anxiety.",
    "author": "Sigmund Freud"
  },
  {
    "id": 54458,
    "text": "He is greatest whose strength carries up the most hearts by the attraction of his own.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 652,
    "text": "I can call 'Flappy Bird' is a success of mine. But it also ruins my simple life. So now I hate it.",
    "author": "Dong Nguyen"
  },
  {
    "id": 68060,
    "text": "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "author": "Elvin Hansen MD"
  },
  {
    "id": 15991,
    "text": "No man should bring children into the world who is unwilling to persevere to the end in their nature and education.",
    "author": "Plato"
  },
  {
    "id": 29006,
    "text": "The hottest place in Hell is reserved for those who remain neutral in times of great moral conflict.",
    "author": "Martin Luther King, Jr."
  },
  {
    "id": 61938,
    "text": "A positive attitude gives you power over your circumstances instead of circumstances having power over you.",
    "author": "Joyce Meyer"
  },
  {
    "id": 8839,
    "text": "Campaign behavior for wives: Always be on time. Do as little talking as humanly possible. Lean back in the parade car so everybody can see the president.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 48772,
    "text": "He who steals a little steals with the same wish as he who steals much, but with less power.",
    "author": "Plato"
  },
  {
    "id": 9710,
    "text": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten. Don't let yourself be lulled into inaction.",
    "author": "Bill Gates"
  },
  {
    "id": 57493,
    "text": "The traveler sees what he sees, the tourist sees what he has come to see.",
    "author": "Gilbert K. Chesterton"
  },
  {
    "id": 31501,
    "text": "We don't want tradition. We want to live in the present and the only history that is worth a tinker's dam is the history we make today.",
    "author": "Henry Ford"
  },
  {
    "id": 61838,
    "text": "Good education is not what fills your head with facts but what stimulates curiosity. You then learn for the rest of your life.",
    "author": "Neil deGrasse Tyson"
  },
  {
    "id": 27308,
    "text": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
    "author": "Buddha"
  },
  {
    "id": 27901,
    "text": "Under all speech that is good for anything there lies a silence that is better, Silence is deep as Eternity speech is shallow as Time.",
    "author": "Thomas Carlyle"
  },
  {
    "id": 6712,
    "text": "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 58812,
    "text": "It is more from carelessness about truth than from intentionally lying that there is so much falsehood in the world.",
    "author": "Samuel Johnson"
  },
  {
    "id": 38633,
    "text": "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same.",
    "author": "Helen Keller"
  },
  {
    "id": 11890,
    "text": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "author": "Lao Tzu"
  },
  {
    "id": 7851,
    "text": "Disneyland is a work of love. We didn't go into Disneyland just with the idea of making money.",
    "author": "Walt Disney"
  },
  {
    "id": 62604,
    "text": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
    "author": "Tom Stoppard"
  },
  {
    "id": 28155,
    "text": "The taxpayer - that's someone who works for the federal government but doesn't have to take the civil service examination.",
    "author": "Ronald Reagan"
  },
  {
    "id": 51847,
    "text": "How sad it is that we give up on people who are just like us.",
    "author": "Fred Rogers"
  },
  {
    "id": 61037,
    "text": "If I went to work in a factory the first thing I'd do is join a union.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "id": 61811,
    "text": "A person with a flexible schedule and average resources will be happier than a rich person who has everything except a flexible schedule.",
    "author": "Scott Adams"
  },
  {
    "id": 59312,
    "text": "Secret operations are essential in war upon them the army relies to make its every move.",
    "author": "Sun Tzu"
  },
  {
    "id": 4557,
    "text": "Art is not merely an imitation of the reality of nature, but in truth a metaphysical supplement to the reality of nature, placed alongside thereof for its conquest.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 42877,
    "text": "You have to learn the rules of the game. And then you have to play better than anyone else.",
    "author": "Albert Einstein"
  },
  {
    "id": 59282,
    "text": "Every war when it comes, or before it comes, is represented not as a war but as an act of self-defense against a homicidal maniac.",
    "author": "George Orwell"
  },
  {
    "id": 26978,
    "text": "It is not because angels are holier than men or devils that makes them angels, but because they do not expect holiness from one another, but from God only.",
    "author": "William Blake"
  },
  {
    "id": 16015,
    "text": "We are faced with the paradoxical fact that education has become one of the chief obstacles to intelligence and freedom of thought.",
    "author": "Bertrand Russell"
  },
  {
    "id": 68060,
    "text": "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "author": "Elvin Hansen MD"
  },
  {
    "id": 18181,
    "text": "I've come to believe that all my past failure and frustration were actually laying the foundation for the understandings that have created the new level of living I now enjoy.",
    "author": "Tony Robbins"
  },
  {
    "id": 475,
    "text": "A man who dares to waste one hour of life has not discovered the value of life.",
    "author": "Charles Darwin"
  },
  {
    "id": 1705,
    "text": "I have to be alone very often. I'd be quite happy if I spent from Saturday night until Monday morning alone in my apartment. That's how I refuel.",
    "author": "Audrey Hepburn"
  },
  {
    "id": 27303,
    "text": "History will have to record that the greatest tragedy of this period of social transition was not the strident clamor of the bad people, but the appalling silence of the good people.",
    "author": "Martin Luther King, Jr."
  },
  {
    "id": 704,
    "text": "Age is an issue of mind over matter. If you don't mind, it doesn't matter.",
    "author": "Mark Twain"
  },
  {
    "id": 9641,
    "text": "If you accept the expectations of others, especially negative ones, then you never will change the outcome.",
    "author": "Michael Jordan"
  },
  {
    "id": 59351,
    "text": "War on the other hand is such a terrible thing, that no man, especially a Christian man, has the right to assume the responsibility of starting it.",
    "author": "Leo Tolstoy"
  },
  {
    "id": 37956,
    "text": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
    "author": "Dalai Lama"
  },
  {
    "id": 29361,
    "text": "There is a great discovery still to be made in literature, that of paying literary men by the quantity they do not write.",
    "author": "Thomas Carlyle"
  },
  {
    "id": 7215,
    "text": "There is a wisdom in this beyond the rules of physic: a man's own observation what he finds good of and what he finds hurt of is the best physic to preserve health.",
    "author": "Francis Bacon"
  },
  {
    "id": 61811,
    "text": "A person with a flexible schedule and average resources will be happier than a rich person who has everything except a flexible schedule.",
    "author": "Scott Adams"
  },
  {
    "id": 5911,
    "text": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe"
  },
  {
    "id": 63658,
    "text": "Thats the thing with magic; you’ve got to know that its still here, all around us, or it just stays invisible for you.",
    "author": "Charles de Lint"
  },
  {
    "id": 26705,
    "text": "To gather with God's people in united adoration of the Father is as necessary to the Christian life as prayer.",
    "author": "Martin Luther"
  },
  {
    "id": 23593,
    "text": "Analysis does not set out to make pathological reactions impossible, but to give the patient's ego freedom to decide one way or another.",
    "author": "Sigmund Freud"
  },
  {
    "id": 6725,
    "text": "At his best, man is the noblest of all animals; separated from law and justice, he is the worst.",
    "author": "Aristotle"
  },
  {
    "id": 62043,
    "text": "The happiness and greatness, the rank and station, the pleasure and peace, of an individual have never consistent in his personal wealth, but rather in his excellent character, his high resolve, the breadth of his learning, and his ability to solve difficult problems.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 62882,
    "text": "I like anywhere with a beach. A beach and warm weather are all I really need.",
    "author": "Rob Gronkowski"
  },
  {
    "id": 4637,
    "text": "Art is not the application of a canon of beauty but what the instinct and the brain can conceive beyond any canon. When we love a woman we don't start measuring her limbs.",
    "author": "Pablo Picasso"
  },
  {
    "id": 4623,
    "text": "I am a soul. I know well that what I shall render up to the grave is not myself. That which is myself will go elsewhere. Earth, thou art not my abyss!",
    "author": "Victor Hugo"
  },
  {
    "id": 10492,
    "text": "No passion in the world is equal to the passion to alter someone else's draft.",
    "author": "H. G. Wells"
  },
  {
    "id": 24272,
    "text": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
    "author": "Oprah Winfrey"
  },
  {
    "id": 5318,
    "text": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.",
    "author": "Raymond Chandler"
  },
  {
    "id": 10466,
    "text": "To effectively communicate, we must realize that we are all different in the way we perceive the world and use this understanding as a guide to our communication with others.",
    "author": "Tony Robbins"
  },
  {
    "id": 29065,
    "text": "Great men are they who see that spiritual is stronger than any material force - that thoughts rule the world.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 27612,
    "text": "We ought to do good to others as simply as a horse runs, or a bee makes honey, or a vine bears grapes season after season without thinking of the grapes it has borne.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 439,
    "text": "A society grows great when old men plant trees whose shade they know they shall never sit in.",
    "author": "Greek Proverb"
  },
  {
    "id": 7094,
    "text": "I have found that being honest is the best technique I can use. Right up front, tell people what you're trying to accomplish and what you're willing to sacrifice to accomplish it.",
    "author": "Lee Iacocca"
  },
  {
    "id": 11847,
    "text": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
    "author": "Dale Carnegie"
  },
  {
    "id": 63660,
    "text": "It’s a funny thing about life; if you refuse to accept anything but the best, you very often get it.",
    "author": "Somerset Maugham"
  },
  {
    "id": 430,
    "text": "Tie your self worth to something that you will lose, and you'll be left with nothing.",
    "author": "SevenSevens"
  },
  {
    "id": 4586,
    "text": "Motivation is the art of getting people to do what you want them to do because they want to do it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "id": 34715,
    "text": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
    "author": "Rabindranath Tagore"
  },
  {
    "id": 5899,
    "text": "There is something terribly morbid in the modern sympathy with pain. One should sympathise with the colour, the beauty, the joy of life. The less said about life's sores the better.",
    "author": "Oscar Wilde"
  },
  {
    "id": 842,
    "text": "He who is of calm and happy nature will hardly feel the pressure of age, but to him who is of an opposite disposition youth and age are equally a burden.",
    "author": "Plato"
  },
  {
    "id": 61838,
    "text": "Good education is not what fills your head with facts but what stimulates curiosity. You then learn for the rest of your life.",
    "author": "Neil deGrasse Tyson"
  },
  {
    "id": 15988,
    "text": "In large states public education will always be mediocre, for the same reason that in large kitchens the cooking is usually bad.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 15,
    "text": "Happiness is like a butterfly: the more you chase it, the more it will elude you, but if you turn your attention to other things, it will come and sit softly on your shoulder.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 4528,
    "text": "Excellence is an art won by training and habituation. We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly. We are what we repeatedly do. Excellence, then, is not an act but a habit.",
    "author": "Aristotle"
  },
  {
    "id": 18210,
    "text": "It is impossible to live without failing at something, unless you live so cautiously that you might has well not have lived at all, in which case you have failed by default.",
    "author": "J. K. Rowling"
  },
  {
    "id": 4657,
    "text": "To be able to endure odium is the first art to be learned by those who aspire to power.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "id": 6725,
    "text": "At his best, man is the noblest of all animals; separated from law and justice, he is the worst.",
    "author": "Aristotle"
  },
  {
    "id": 28034,
    "text": "Edible, adj.: Good to eat, and wholesome to digest, as a worm to a toad, a toad to a snake, a snake to a pig, a pig to a man, and a man to a worm.",
    "author": "Ambrose Bierce"
  },
  {
    "id": 21378,
    "text": "He who is not everyday conquering some fear has not learned the secret of life.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 44635,
    "text": "One of the most tragic things I know about human nature is that all of us tend to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses that are blooming outside our windows today.",
    "author": "Dale Carnegie"
  },
  {
    "id": 28199,
    "text": "If you make any money, the government shoves you in the creek once a year with it in your pockets, and all that don't get wet you can keep.",
    "author": "Will Rogers"
  },
  {
    "id": 25660,
    "text": "With the past, I have nothing to do nor with the future. I live now.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 6843,
    "text": "The boundaries which divide Life from Death are at best shadowy and vague. Who shall say where the one ends, and where the other begins?",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 23273,
    "text": "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.",
    "author": "Mark Twain"
  },
  {
    "id": 5353,
    "text": "It is very important to generate a good attitude, a good heart, as much as possible. From this, happiness in both the short term and the long term for both yourself and others will come.",
    "author": "Dalai Lama"
  },
  {
    "id": 35392,
    "text": "Serious sport has nothing to do with fair play. It is bound up with hatred, jealousy, boastfulness, disregard of all rules and sadistic pleasure in witnessing violence. In other words, it is war minus the shooting.",
    "author": "George Orwell"
  },
  {
    "id": 26587,
    "text": "What a piece of work is a man, how noble in reason, how infinite in faculties, in form and moving how express and admirable, in action how like an angel, in apprehension how like a god.",
    "author": "William Shakespeare"
  },
  {
    "id": 28155,
    "text": "The taxpayer - that's someone who works for the federal government but doesn't have to take the civil service examination.",
    "author": "Ronald Reagan"
  },
  {
    "id": 33748,
    "text": "A sense of humor is good for you. Have you ever heard of a laughing hyena with heart burn?",
    "author": "Bob Hope"
  },
  {
    "id": 4527,
    "text": "Those who educate children well are more to be honored than they who produce them for these only gave them life, those the art of living well.",
    "author": "Aristotle"
  },
  {
    "id": 29884,
    "text": "Remember happiness doesn't depend upon who you are or what you have it depends solely on what you think.",
    "author": "Dale Carnegie"
  },
  {
    "id": 62882,
    "text": "I like anywhere with a beach. A beach and warm weather are all I really need.",
    "author": "Rob Gronkowski"
  },
  {
    "id": 61066,
    "text": "Begin - to begin is half the work, let half still remain; again begin this, and thou wilt have finished.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 25639,
    "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
  },
  {
    "id": 59252,
    "text": "When you are winning a war almost everything that happens can be claimed to be right and wise.",
    "author": "Winston Churchill"
  },
  {
    "id": 654,
    "text": "If I’ve learned anything from video games, it is that when you meet enemies, it means that you’re going in the right direction.",
    "author": "walkingmyhellhound"
  },
  {
    "id": 29876,
    "text": "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder.",
    "author": "Gilbert K. Chesterton"
  },
  {
    "id": 9652,
    "text": "We are taught you must blame your father, your sisters, your brothers, the school, the teachers - but never blame yourself. It's never your fault. But it's always your fault, because if you wanted to change you're the one who has got to change.",
    "author": "Katharine Hepburn"
  },
  {
    "id": 57449,
    "text": "If one is master of one thing and understands one thing well, one has at the same time, insight into and understanding of many things.",
    "author": "Vincent Van Gogh"
  },
  {
    "id": 62529,
    "text": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 42877,
    "text": "You have to learn the rules of the game. And then you have to play better than anyone else.",
    "author": "Albert Einstein"
  },
  {
    "id": 598,
    "text": "We’re just in the beginning stages of what will be a truly remarkable breakthrough for most people — as remarkable as the telephone.",
    "author": "Steve Jobs"
  },
  {
    "id": 526,
    "text": "We innovate by starting with the customer and working backwards. That becomes the touchstone for how we invent.",
    "author": "Jeff Bezos"
  },
  {
    "id": 2759,
    "text": "Why is Cloud 9 so amazing? What is wrong with Cloud 8? That joke came off the top of my head, and the top of my head ain't funny!",
    "author": "Mitch Hedberg"
  },
  {
    "id": 488,
    "text": "I don't think much of a man who is not wiser today than he was yesterday.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 61762,
    "text": "If there is any delay in that feedback loop between thinking of something and seeing it and building on it, then there is this whole world of ideas which will never be.",
    "author": "Bret Victor"
  },
  {
    "id": 28332,
    "text": "The diversity in the faculties of men, from which the rights of property originate, is not less an insuperable obstacle to an uniformity of interests. The protection of these faculties is the first object of government.",
    "author": "James Madison"
  },
  {
    "id": 420,
    "text": "Heaven has no rage like love to hatred turned, nor hell a fury like a woman scorned.",
    "author": "William Congreve"
  },
  {
    "id": 7975,
    "text": "Government 'help' to business is just as disastrous as government persecution... the only way a government can be of service to national prosperity is by keeping its hands off.",
    "author": "Ayn Rand"
  },
  {
    "id": 50051,
    "text": "The more powerful and original a mind, the more it will incline towards the religion of solitude.",
    "author": "Aldous Huxley"
  },
  {
    "id": 19028,
    "text": "In other words, a person who is fanatic in matters of religion, and clings to certain ideas about the nature of God and the universe, becomes a person who has no faith at all.",
    "author": "Alan Watts"
  },
  {
    "id": 24369,
    "text": "Friendship improves happiness and abates misery, by the doubling of our joy and the dividing of our grief.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "id": 29600,
    "text": "I have great hopes that we shall love each other all our lives as much as if we had never married at all.",
    "author": "Lord Byron"
  },
  {
    "id": 31501,
    "text": "We don't want tradition. We want to live in the present and the only history that is worth a tinker's dam is the history we make today.",
    "author": "Henry Ford"
  },
  {
    "id": 38092,
    "text": "Success comes from taking the initiative and following up... persisting... eloquently expressing the depth of your love. What simple action could you take today to produce a new momentum toward success in your life?",
    "author": "Tony Robbins"
  },
  {
    "id": 62053,
    "text": "The fact that we imagine ourselves to be right and everybody else wrong is the greatest of all obstacles in the path towards unity...",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 4571,
    "text": "Next to the Word of God, the noble art of music is the greatest treasure in the world.",
    "author": "Martin Luther"
  },
  {
    "id": 17341,
    "text": "By three methods we may learn wisdom: First, by reflection, which is noblest Second, by imitation, which is easiest and third by experience, which is the bitterest.",
    "author": "Confucius"
  },
  {
    "id": 9549,
    "text": "Progress is a nice word. But change is its motivator. And change has its enemies.",
    "author": "Robert Kennedy"
  },
  {
    "id": 36218,
    "text": "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership.",
    "author": "Nelson Mandela"
  },
  {
    "id": 1847,
    "text": "Man, alone, has the power to transform his thoughts into physical reality; man, alone, can dream and make his dreams come true.",
    "author": "Napoleon Hill"
  },
  {
    "id": 28967,
    "text": "Our greatest glory is not in never failing, but in rising up every time we fail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 17284,
    "text": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 8453,
    "text": "I am a child but I have to think and act like a woman, this business forces you to.",
    "author": "Rihanna"
  },
  {
    "id": 3705,
    "text": "Anger is the enemy of non-violence and pride is a monster that swallows it up.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 314,
    "text": "No one is born hating another person because of the color of his skin, or his background, or his religion.",
    "author": "Nelson Mandela"
  },
  {
    "id": 453,
    "text": "People really don’t like to hear success explained away as luck — especially successful people.",
    "author": "Michael Lewis"
  },
  {
    "id": 27360,
    "text": "It is absurd to divide people into good and bad. People are either charming or tedious.",
    "author": "Oscar Wilde"
  },
  {
    "id": 29723,
    "text": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
    "author": "Dalai Lama"
  },
  {
    "id": 59282,
    "text": "Every war when it comes, or before it comes, is represented not as a war but as an act of self-defense against a homicidal maniac.",
    "author": "George Orwell"
  },
  {
    "id": 305,
    "text": "Riches come forth from one who owns little, while another of material wealth turns penniless.",
    "author": "Al-Kindi"
  },
  {
    "id": 32265,
    "text": "The means of defense against foreign danger historically have become the instruments of tyranny at home.",
    "author": "James Madison"
  },
  {
    "id": 18932,
    "text": "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 10981,
    "text": "Nothing gives one person so much advantage over another as to remain always cool and unruffled under all circumstances.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 30029,
    "text": "If you ever find happiness by hunting for it, you will find it, as the old woman did her lost spectacles, safe on her own nose all the time.",
    "author": "Josh Billings"
  },
  {
    "id": 38370,
    "text": "Take a chance! All life is a chance. The man who goes farthest is generally the one who is willing to do and dare.",
    "author": "Dale Carnegie"
  },
  {
    "id": 6982,
    "text": "All significant truths are private truths. As they become public they cease to become truths they become facts, or at best, part of the public character or at worst, catchwords.",
    "author": "T. S. Eliot"
  },
  {
    "id": 5932,
    "text": "Character contributes to beauty. It fortifies a woman as her youth fades. A mode of conduct, a standard of courage, discipline, fortitude, and integrity can do a great deal to make a woman beautiful.",
    "author": "Jacqueline Bisset"
  },
  {
    "id": 618,
    "text": "Life is not perfect. It never will be. You just have to make the very best of it.  And you have to open your heart to what the world can show you. And sometimes it's terrifying. And sometimes it's incredibly beautiful. And I'll take both, thanks.",
    "author": "Graham Nash"
  },
  {
    "id": 62888,
    "text": "Often when you think you’re at the end of something, you’re at the beginning of something else.",
    "author": "Fred Rogers, Television Personality"
  },
  {
    "id": 34176,
    "text": "Imagination is the beginning of creation. You imagine what you desire, you will what you imagine and at last you create what you will.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 68060,
    "text": "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "author": "Elvin Hansen MD"
  },
  {
    "id": 38003,
    "text": "There are only two tragedies in life: one is not getting what one wants, and the other is getting it.",
    "author": "Oscar Wilde"
  },
  {
    "id": 281,
    "text": "Our liberty depends on the freedom of the press, and that cannot be limited without being lost.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 59298,
    "text": "In most communities it is illegal to cry 'fire' in a crowded assembly. Should it not be considered serious international misconduct to manufacture a general war scare in an effort to achieve local political aims?",
    "author": "Dwight D. Eisenhower"
  },
  {
    "id": 30576,
    "text": "The way you think, the way you behave, the way you eat, can influence your life by 30 to 50 years.",
    "author": "Deepak Chopra"
  },
  {
    "id": 60928,
    "text": "By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day.",
    "author": "Robert Frost"
  },
  {
    "id": 31723,
    "text": "The German national character is a favorite subject of character experts, probably because the less mature a nation, the more she is an object of criticism and not of history.",
    "author": "Karl Wilhelm Friedrich Schlegel"
  },
  {
    "id": 15129,
    "text": "Deep into that darkness peering, long I stood there, wondering, fearing, doubting, dreaming dreams no mortal ever dared to dream before.",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 37834,
    "text": "To live a pure unselfish life, one must count nothing as one's own in the midst of abundance.",
    "author": "Buddha"
  },
  {
    "id": 38727,
    "text": "The wise are wise only because they love. The fool are fools only because they think they can understand love.",
    "author": "Paulo Coelho"
  },
  {
    "id": 17025,
    "text": "Fourscore and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 7972,
    "text": "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 15984,
    "text": "If someone is going down the wrong road, he doesn't need motivation to speed him up. What he needs is education to turn him around.",
    "author": "Jim Rohn"
  },
  {
    "id": 63688,
    "text": "Every great dream begins with a dreamer. Always remember, you have within you the strength, patience, and passion to reach for the stars and change the world.",
    "author": "Harriet Tubman"
  },
  {
    "id": 26556,
    "text": "We should take care not to make the intellect our god it has, of course, powerful muscles, but no personality.",
    "author": "Albert Einstein"
  },
  {
    "id": 18309,
    "text": "The theory seems to be that as long as a man is a failure he is one of God's children, but that as soon as he succeeds he is taken over by the Devil.",
    "author": "H. L. Mencken"
  },
  {
    "id": 23273,
    "text": "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.",
    "author": "Mark Twain"
  },
  {
    "id": 19876,
    "text": "Fathers should be neither seen nor heard. That is the only proper basis for family life.",
    "author": "Oscar Wilde"
  },
  {
    "id": 28137,
    "text": "The republican is the only form of government which is not eternally at open or secret war with the rights of mankind.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 20912,
    "text": "There aren't many downsides to being rich, other than paying taxes and having relatives asking for money. But being famous, that's a 24 hour job right there.",
    "author": "Bill Murray"
  },
  {
    "id": 32995,
    "text": "My theory has always been, that if we are to dream, the flatteries of hope are as cheap, and pleasanter, than the gloom of despair.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 44909,
    "text": "Our character is not so much the product of race and heredity as of those circumstances by which nature forms our habits, by which we are nurtured and live.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "id": 60991,
    "text": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
    "author": "Rumi"
  },
  {
    "id": 53214,
    "text": "I know of no safe depository of the ultimate powers of the society but the people themselves and if we think them not enlightened enough to exercise their control with a wholesome discretion, the remedy is not to take it from them but to inform their discretion.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 417,
    "text": "Don't give your money to the church. They should be giving their money to you.",
    "author": "George Carlin"
  },
  {
    "id": 28175,
    "text": "I'd rather entrust the government of the United States to the first 400 people listed in the Boston telephone directory than to the faculty of Harvard University.",
    "author": "William F. Buckley, Jr."
  },
  {
    "id": 15870,
    "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "author": "Aristotle"
  },
  {
    "id": 667,
    "text": "They may not remember what you said. They may not remember what you did. But they will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "id": 61811,
    "text": "A person with a flexible schedule and average resources will be happier than a rich person who has everything except a flexible schedule.",
    "author": "Scott Adams"
  },
  {
    "id": 4557,
    "text": "Art is not merely an imitation of the reality of nature, but in truth a metaphysical supplement to the reality of nature, placed alongside thereof for its conquest.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 68079,
    "text": "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "author": "Mrs. Francina Friesen"
  },
  {
    "id": 59278,
    "text": "Americans play to win at all times. I wouldn't give a hoot and hell for a man who lost and laughed. That's why Americans have never lost nor ever lose a war.",
    "author": "George S. Patton"
  },
  {
    "id": 283,
    "text": "Whatever you want to do in this world, it is achievable. The most important thing that I've found, that perhaps you could use, is be passionate and enthusiastic in the direction that you choose in life, and you'll be a winner.",
    "author": "Steve Irwin"
  },
  {
    "id": 57169,
    "text": "Let your life lightly dance on the edges of Time like dew on the tip of a leaf.",
    "author": "Rabindranath Tagore"
  },
  {
    "id": 62000,
    "text": "Don't be afraid of death; be afraid of an unlived life. You don't have to live forever, you just have to live",
    "author": "Natalie Babbit"
  },
  {
    "id": 2694,
    "text": "If you tell people where to go, but not how to get there, you'll be amazed at the results.",
    "author": "George S. Patton"
  },
  {
    "id": 28967,
    "text": "Our greatest glory is not in never failing, but in rising up every time we fail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 61762,
    "text": "If there is any delay in that feedback loop between thinking of something and seeing it and building on it, then there is this whole world of ideas which will never be.",
    "author": "Bret Victor"
  },
  {
    "id": 33748,
    "text": "A sense of humor is good for you. Have you ever heard of a laughing hyena with heart burn?",
    "author": "Bob Hope"
  },
  {
    "id": 1713,
    "text": "Every man must do two things alone; he must do his own believing and his own dying.",
    "author": "Martin Luther"
  },
  {
    "id": 9705,
    "text": "Men make history and not the other way around. In periods where there is no leadership, society stands still. Progress occurs when courageous, skillful leaders seize the opportunity to change things for the better.",
    "author": "Harry S. Truman"
  },
  {
    "id": 27319,
    "text": "It is wonderful how much time good people spend fighting the devil. If they would only expend the same amount of energy loving their fellow men, the devil would die in his own tracks of ennui.",
    "author": "Helen Keller"
  },
  {
    "id": 62532,
    "text": "When we are no longer able to change a situation - we are challenged to change ourselves.",
    "author": "Viktor E. Frankl"
  },
  {
    "id": 40053,
    "text": "When a hundred men stand together, each of them loses his mind and gets another one.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 1999,
    "text": "The best artist has that thought alone Which is contained within the marble shell The sculptor's hand can only break the spell To free the figures slumbering in the stone.",
    "author": "Michelangelo"
  },
  {
    "id": 32148,
    "text": "Decorate your home. It gives the illusion that your life is more interesting than it really is.",
    "author": "Charles M. Schulz"
  },
  {
    "id": 61688,
    "text": "To give thanks in solitude is enough. Thanksgiving has wings and goes where it must go. Your prayer knows much more about it than you do.",
    "author": "Victor Hugo"
  },
  {
    "id": 15147,
    "text": "The most pitiful among men is he who turns his dreams into silver and gold.",
    "author": "Khalil Gibran"
  },
  {
    "id": 17284,
    "text": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 1939,
    "text": "Take a course in good water and air and in the eternal youth of Nature you may renew your own. Go quietly, alone no harm will befall you.",
    "author": "John Muir"
  },
  {
    "id": 62586,
    "text": "Men always talk about the most important things to perfect strangers. In the perfect stranger we perceive man himself; the image of a God is not disguised by resemblances to an uncle or doubts of wisdom of a mustache.",
    "author": "G. K. Chesterton"
  },
  {
    "id": 38590,
    "text": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "id": 276,
    "text": "Advertising has us chasing cars and clothes, working jobs we hate so we can buy s--t we don't need.",
    "author": "Tyler Durden"
  },
  {
    "id": 24786,
    "text": "Every time I see an adult on a bicycle, I no longer despair for the future of the human race.",
    "author": "H. G. Wells"
  },
  {
    "id": 59485,
    "text": "Television brought the brutality of war into the comfort of the living room. Vietnam was lost in the living rooms of America - not on the battlefields of Vietnam.",
    "author": "Marshall McLuhan"
  },
  {
    "id": 29723,
    "text": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
    "author": "Dalai Lama"
  },
  {
    "id": 62602,
    "text": "Cowards die many times before their deaths; the valiant never taste of death but once.",
    "author": "William Shakespeare"
  },
  {
    "id": 45621,
    "text": "We'll try to cooperate fully with the IRS, because, as citizens, we feel a strong patriotic duty not to go to jail.",
    "author": "Dave Barry"
  },
  {
    "id": 40571,
    "text": "Millions of men have lived to fight, build palaces and boundaries, shape destinies and societies but the compelling force of all times has been the force of originality and creation profoundly affecting the roots of human spirit.",
    "author": "Ansel Adams"
  },
  {
    "id": 48733,
    "text": "Communism has never come to power in a country that was not disrupted by war or corruption, or both.",
    "author": "John F. Kennedy"
  },
  {
    "id": 38077,
    "text": "It is one of the beautiful compensations in this life that no one can sincerely try to help another without helping himself.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 28965,
    "text": "The great question that has never been answered, and which I have not yet been able to answer, despite my thirty years of research into the feminine soul, is 'What does a woman want?'",
    "author": "Sigmund Freud"
  },
  {
    "id": 397,
    "text": "The best thing about the future is that it comes only one day at a time.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 1917,
    "text": "If a man does not make new acquaintances as he advances through life, he will soon find himself left alone. A man, sir, should keep his friendship in a constant repair.",
    "author": "Samuel Johnson"
  },
  {
    "id": 15870,
    "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "author": "Aristotle"
  },
  {
    "id": 21469,
    "text": "The weeds keep multiplying in our garden, which is our mind ruled by fear. Rip them out and call them by name.",
    "author": "Sylvia Browne"
  },
  {
    "id": 42164,
    "text": "One morning I shot an elephant in my pajamas. How he got into my pajamas I'll never know.",
    "author": "Groucho Marx"
  },
  {
    "id": 7974,
    "text": "Discourage litigation. Persuade your neighbors to compromise whenever you can. As a peacemaker the lawyer has superior opportunity of being a good man. There will still be business enough.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 15,
    "text": "Happiness is like a butterfly: the more you chase it, the more it will elude you, but if you turn your attention to other things, it will come and sit softly on your shoulder.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 17343,
    "text": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
    "author": "Helen Keller"
  },
  {
    "id": 38083,
    "text": "You have to take risks. We will only understand the miracle of life fully when we allow the unexpected to happen.",
    "author": "Paulo Coelho"
  },
  {
    "id": 23587,
    "text": "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows.",
    "author": "George Orwell"
  },
  {
    "id": 24272,
    "text": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
    "author": "Oprah Winfrey"
  },
  {
    "id": 61902,
    "text": "It is the ultimate luxury to combine passion and contribution.  It's also a very clear path to happiness.",
    "author": "Sheryl Sandberg"
  },
  {
    "id": 38218,
    "text": "I want to be thoroughly used up when I die, for the harder I work the more I live. I rejoice in life for its own sake.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 704,
    "text": "Age is an issue of mind over matter. If you don't mind, it doesn't matter.",
    "author": "Mark Twain"
  },
  {
    "id": 428,
    "text": "One should not pursue goals that are easily achieved. One must develop an instinct for what one can just barely achieve through one's greatest efforts.",
    "author": "Albert Einstein"
  },
  {
    "id": 38705,
    "text": "Love is the expression of one's values, the greatest reward you can earn for the moral qualities you have achieved in your character and person, the emotional price paid by one man for the joy he receives from the virtues of another.",
    "author": "Ayn Rand"
  },
  {
    "id": 26841,
    "text": "As the poet said, 'Only God can make a tree,' probably because it's so hard to figure out how to get the bark on.",
    "author": "Woody Allen"
  },
  {
    "id": 281,
    "text": "Our liberty depends on the freedom of the press, and that cannot be limited without being lost.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 32194,
    "text": "The ache for home lives in all of us, the safe place where we can go as we are and not be questioned.",
    "author": "Maya Angelou"
  },
  {
    "id": 7972,
    "text": "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 23528,
    "text": "Freedom from effort in the present merely means that there has been effort stored up in the past.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 1665,
    "text": "I always looked really young for my age. And once I hit 23, 24 and 25, I was then allowed to play the cool 18-year-olds and stuff.",
    "author": "Ben Barnes"
  },
  {
    "id": 23611,
    "text": "If there is any principle of the Constitution that more imperatively calls for attachment than any other it is the principle of free thought, not free thought for those who agree with us but freedom for the thought that we hate.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "id": 356,
    "text": "There are 2 things that will bring you success in life: 1) Don't tell everyone everything you know.",
    "author": "Anonymous"
  },
  {
    "id": 529,
    "text": "Critics are men who sit and watch a battle from a high place and come down to shoot the survivors.",
    "author": "Ernest Hemingway"
  },
  {
    "id": 9802,
    "text": "I don't believe in the after life, although I am bringing a change of underwear.",
    "author": "Woody Allen"
  },
  {
    "id": 38599,
    "text": "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 31561,
    "text": "Nixon is one of the few in the history of this country to run for high office talking out of both sides of his mouth at the same time and lying out of both sides.",
    "author": "Harry S. Truman"
  },
  {
    "id": 9681,
    "text": "For having lived long, I have experienced many instances of being obliged, by better information or fuller consideration, to change opinions, even on important subjects, which I once thought right but found to be otherwise.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 62043,
    "text": "The happiness and greatness, the rank and station, the pleasure and peace, of an individual have never consistent in his personal wealth, but rather in his excellent character, his high resolve, the breadth of his learning, and his ability to solve difficult problems.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 15147,
    "text": "The most pitiful among men is he who turns his dreams into silver and gold.",
    "author": "Khalil Gibran"
  },
  {
    "id": 57044,
    "text": "Everything that happens once can never happen again. But everything that happens twice will surely happen a third time.",
    "author": "Paulo Coelho"
  },
  {
    "id": 32341,
    "text": "Don't you stay at home of evenings? Don't you love a cushioned seat in a corner, by the fireside, with your slippers on your feet?",
    "author": "Oliver Wendell Holmes"
  },
  {
    "id": 13672,
    "text": "The death of a beautiful woman, is unquestionably the most poetical topic in the world.",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 26580,
    "text": "There are people in the world so hungry, that God cannot appear to them except in the form of bread.",
    "author": "Mahatma Gandhi"
  },
  {
    "id": 6773,
    "text": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
    "author": "Epictetus"
  },
  {
    "id": 5313,
    "text": "Character is the result of two things: mental attitude and the way we spend our time.",
    "author": "Elbert Hubbard"
  },
  {
    "id": 9662,
    "text": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 38367,
    "text": "I'm a heroine addict. I need to have sex with women who have saved someone's life.",
    "author": "Mitch Hedberg"
  },
  {
    "id": 29330,
    "text": "The great fun in my life has been getting up every morning and rushing to the typewriter because some new idea has hit me.",
    "author": "Ray Bradbury"
  },
  {
    "id": 9705,
    "text": "Men make history and not the other way around. In periods where there is no leadership, society stands still. Progress occurs when courageous, skillful leaders seize the opportunity to change things for the better.",
    "author": "Harry S. Truman"
  },
  {
    "id": 6843,
    "text": "The boundaries which divide Life from Death are at best shadowy and vague. Who shall say where the one ends, and where the other begins?",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 15988,
    "text": "In large states public education will always be mediocre, for the same reason that in large kitchens the cooking is usually bad.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 68043,
    "text": "What a piece of work is man! how noble in reason! how infinite in faculty! in form and moving how express and admirable! in action how like an angel! in apprehension how like a god! the beauty of the world, the paragon of animals! .",
    "author": "Mayola Kertzmann"
  },
  {
    "id": 27487,
    "text": "The wicked leader is he who the people despise. The good leader is he who the people revere. The great leader is he who the people say, 'We did it ourselves.'",
    "author": "Lao Tzu"
  },
  {
    "id": 42123,
    "text": "I wake up every morning at nine and grab for the morning paper. Then I look at the obituary page. If my name is not on it, I get up.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 314,
    "text": "No one is born hating another person because of the color of his skin, or his background, or his religion.",
    "author": "Nelson Mandela"
  },
  {
    "id": 13672,
    "text": "The death of a beautiful woman, is unquestionably the most poetical topic in the world.",
    "author": "Edgar Allan Poe"
  },
  {
    "id": 48163,
    "text": "When you are enthusiastic about what you do, you feel this positive energy. It's very simple.",
    "author": "Paulo Coelho"
  },
  {
    "id": 25646,
    "text": "We are made wise not by the recollection of our past, but by the responsibility for our future.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 62451,
    "text": "If you're emotional about investment, you're not going to do well. You may have all these feelings about the stock. The stock has no feelings about you.",
    "author": "Warren Buffett"
  },
  {
    "id": 15143,
    "text": "Dream no small dreams for they have no power to move the hearts of men.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "id": 1954,
    "text": "The happiness of one's own heart alone cannot satisfy the soul one must try to include, as necessary to one's own happiness, the happiness of others.",
    "author": "Paramahansa Yogananda"
  },
  {
    "id": 28137,
    "text": "The republican is the only form of government which is not eternally at open or secret war with the rights of mankind.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 38638,
    "text": "We've got this gift of love, but love is like a precious plant. You can't just accept it and leave it in the cupboard or just think it's going to get on by itself. You've got to keep watering it. You've got to really look after it and nurture it.",
    "author": "John Lennon"
  },
  {
    "id": 13617,
    "text": "Without health, life is not life, it is only a state of langour and suffering - an image of death.",
    "author": "Buddha"
  },
  {
    "id": 27303,
    "text": "History will have to record that the greatest tragedy of this period of social transition was not the strident clamor of the bad people, but the appalling silence of the good people.",
    "author": "Martin Luther King, Jr."
  },
  {
    "id": 31573,
    "text": "We have wasted History like a bunch of drunks shooting dice back in the men's crapper of the local bar.",
    "author": "Charles Bukowski"
  },
  {
    "id": 43859,
    "text": "Music was my refuge. I could crawl into the space between the notes and curl my back to loneliness.",
    "author": "Maya Angelou"
  },
  {
    "id": 14527,
    "text": "Design is a funny word. Some people think design means how it looks. But of course, if you dig deeper, it's really how it works.",
    "author": "Steve Jobs"
  },
  {
    "id": 32937,
    "text": "I hope to stand firm enough to not go backward, and yet not go forward fast enough to wreck the country's cause.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 41677,
    "text": "Money is the last enemy that shall never be subdued. While there is flesh there is money or the want of money, but money is always on the brain so long as there is a brain in reasonable order.",
    "author": "Samuel Butler"
  },
  {
    "id": 29929,
    "text": "If all our happiness is bound up entirely in our personal circumstances it is difficult not to demand of life more than it has to give.",
    "author": "Bertrand Russell"
  },
  {
    "id": 9698,
    "text": "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
    "author": "Tony Robbins"
  },
  {
    "id": 62052,
    "text": "In order to find truth we must give up our prejudices, our own small trivial notions; an open receptive mind is essential. If our chalice is full of self, there is no room in it for the water of life.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 61936,
    "text": "My goal is not to fail fast. My goal is to succeed over the long run. They are not the same thing.",
    "author": "Marc Andreessen"
  },
  {
    "id": 34713,
    "text": "Your present circumstances don't determine where you can go they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "id": 33131,
    "text": "Concerning God, freewill and destiny: Of all that earth has been or yet may be, all that vain men imagine or believe, or hope can paint or suffering may achieve, we descanted.",
    "author": "Percy Bysshe Shelley"
  },
  {
    "id": 27453,
    "text": "There is no kind of dishonesty into which otherwise good people more easily and frequently fall than that of defrauding the government.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 27540,
    "text": "The first requisite of a good citizen in this republic of ours is that he shall be able and willing to pull his own weight.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 59252,
    "text": "When you are winning a war almost everything that happens can be claimed to be right and wise.",
    "author": "Winston Churchill"
  },
  {
    "id": 9710,
    "text": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten. Don't let yourself be lulled into inaction.",
    "author": "Bill Gates"
  },
  {
    "id": 17440,
    "text": "The act of birth is the first experience of anxiety, and thus the source and prototype of the affect of anxiety.",
    "author": "Sigmund Freud"
  },
  {
    "id": 61900,
    "text": "Compound interest is the eighth wonder of the world.  He who understands it, earns it ... he who doesn't ... pays it.",
    "author": "Albert Einstein"
  },
  {
    "id": 643,
    "text": "Many iOS developers model App Store pricing after mass-market superhits. Would you enter the restaurant business by mimicking McDonalds?",
    "author": "Daniel Jalkut"
  },
  {
    "id": 21376,
    "text": "Tell your heart that the fear of suffering is worse than the suffering itself. And no heart has ever suffered when it goes in search of its dream.",
    "author": "Paulo Coelho"
  },
  {
    "id": 15223,
    "text": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
    "author": "Napoleon Hill"
  },
  {
    "id": 905,
    "text": "It were a real increase of human happiness, could all young men from the age of nineteen be covered under barrels, or rendered otherwise invisible and there left to follow their lawful studies and callings, till they emerged, sadder and wiser, at the age of twenty-five.",
    "author": "Thomas Carlyle"
  },
  {
    "id": 44840,
    "text": "Consistency is contrary to nature, contrary to life. The only completely consistent people are dead.",
    "author": "Aldous Huxley"
  },
  {
    "id": 29387,
    "text": "Like all great travellers, I have seen more than I remember, and remember more than I have seen.",
    "author": "Benjamin Disraeli"
  },
  {
    "id": 3642,
    "text": "Anybody can become angry - that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way - that is not within everybody's power and is not easy.",
    "author": "Aristotle"
  },
  {
    "id": 4325,
    "text": "The aim of art is to represent not the outward appearance of things, but their inward significance.",
    "author": "Aristotle"
  },
  {
    "id": 11861,
    "text": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
    "author": " André Gide"
  },
  {
    "id": 28967,
    "text": "Our greatest glory is not in never failing, but in rising up every time we fail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 57044,
    "text": "Everything that happens once can never happen again. But everything that happens twice will surely happen a third time.",
    "author": "Paulo Coelho"
  },
  {
    "id": 9800,
    "text": "Company cultures are like country cultures. Never try to change one. Try, instead, to work with what you've got.",
    "author": "Peter Drucker"
  },
  {
    "id": 27667,
    "text": "When bad men combine, the good must associate else they will fall one by one, an unpitied sacrifice in a contemptible struggle.",
    "author": "Edmund Burke"
  },
  {
    "id": 62002,
    "text": "You could rattle the stars. You could do anything, if you only dared. And deep down, you know it too, and that’s what scares you the most",
    "author": "Sarah J. Maas"
  },
  {
    "id": 576,
    "text": "Life is pure adventure, and the sooner we realize that, the quicker we will be able to treat life as art.",
    "author": "Maya Angelou"
  },
  {
    "id": 15143,
    "text": "Dream no small dreams for they have no power to move the hearts of men.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "id": 1721,
    "text": "All men's miseries derive from not being able to sit in a quiet room alone.",
    "author": "Blaise Pascal"
  },
  {
    "id": 14530,
    "text": "In most people's vocabularies, design means veneer. It's interior decorating. It's the fabric of the curtains and the sofa. But to me, nothing could be further from the meaning of design.",
    "author": "Steve Jobs"
  },
  {
    "id": 27612,
    "text": "We ought to do good to others as simply as a horse runs, or a bee makes honey, or a vine bears grapes season after season without thinking of the grapes it has borne.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 41560,
    "text": "Maturity: Be able to stick with a job until it is finished. Be able to bear an injustice without having to get even. Be able to carry money without spending it. Do your duty without being supervised.",
    "author": "Ann Landers"
  },
  {
    "id": 54924,
    "text": "Always bear in mind that your own resolution to succeed is more important than any other.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 7849,
    "text": "Every young man would do well to remember that all successful business stands on the foundation of morality.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 10492,
    "text": "No passion in the world is equal to the passion to alter someone else's draft.",
    "author": "H. G. Wells"
  },
  {
    "id": 390,
    "text": "Our greatest glory is not in never failing, but in raising up every time we fail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 42164,
    "text": "One morning I shot an elephant in my pajamas. How he got into my pajamas I'll never know.",
    "author": "Groucho Marx"
  },
  {
    "id": 23492,
    "text": "Most people do not really want freedom, because freedom involves responsibility, and most people are frightened of responsibility.",
    "author": "Sigmund Freud"
  },
  {
    "id": 27392,
    "text": "Jealousy is both reasonable and belongs to reasonable men, while envy is base and belongs to the base, for the one makes himself get good things by jealousy, while the other does not allow his neighbour to have them through envy.",
    "author": "Aristotle"
  },
  {
    "id": 29145,
    "text": "Rhetoric is a poor substitute for action, and we have trusted only to rhetoric. If we are really to be a great nation, we must not merely talk we must act big.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 61850,
    "text": "Will you look back on life and say \"I wish I had\" or \"I'm glad I did\"?",
    "author": "Zig Ziglar"
  },
  {
    "id": 35515,
    "text": "The gift of fantasy has meant more to me than my talent for absorbing positive knowledge.",
    "author": "Albert Einstein"
  },
  {
    "id": 59253,
    "text": "No b-----d ever won a war by dying for his country. He won it by making the other poor dumb b-----d die for his country.",
    "author": "George S. Patton"
  },
  {
    "id": 68076,
    "text": "What a piece of work is man! how noble in reason! how infinite in faculty! in form and moving how express and admirable! in action how like an angel! in apprehension how like a god! the beauty of the world, the paragon of animals! .",
    "author": "Dr. Magdalen Hegmann"
  },
  {
    "id": 344,
    "text": "This console here was the best part of my life. And I spent almost 10 years at this console. It is my life, it will always be my life. And I will never leave it behind.",
    "author": "Gene Kranz"
  },
  {
    "id": 5313,
    "text": "Character is the result of two things: mental attitude and the way we spend our time.",
    "author": "Elbert Hubbard"
  },
  {
    "id": 407,
    "text": "Language is a city to the building of which every human being brought a stone.",
    "author": "Mark Twain"
  },
  {
    "id": 6854,
    "text": "The ideal man bears the accidents of life with dignity and grace, making the best of circumstances.",
    "author": "Aristotle"
  },
  {
    "id": 59266,
    "text": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.",
    "author": "Sun Tzu"
  },
  {
    "id": 21434,
    "text": "God will never direct us to be prideful, arrogant and unforgiving, immoral or slothful or full of fear. We step into these things because we are insensitive to the leadership of the Holy Spirit within us.",
    "author": "Charles Stanley"
  },
  {
    "id": 43875,
    "text": "Music, in performance, is a type of sculpture. The air in the performance is sculpted into something.",
    "author": "Frank Zappa"
  },
  {
    "id": 55048,
    "text": "Success is dangerous. One begins to copy oneself, and to copy oneself is more dangerous than to copy others. It leads to sterility.",
    "author": "Pablo Picasso"
  },
  {
    "id": 29361,
    "text": "There is a great discovery still to be made in literature, that of paying literary men by the quantity they do not write.",
    "author": "Thomas Carlyle"
  },
  {
    "id": 6815,
    "text": "Far and away the best prize that life has to offer is the chance to work hard at work worth doing.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 15255,
    "text": "If you dream the proper dreams, and share the myths with people, they will want to grow up to be like you.",
    "author": "Ray Bradbury"
  },
  {
    "id": 6927,
    "text": "It is difficult to make our material condition better by the best law, but it is easy enough to ruin it by bad laws.",
    "author": "Theodore Roosevelt"
  },
  {
    "id": 27086,
    "text": "To know God better is only to realize how impossible it is that we should ever know him at all. I know not which is more childish to deny him, or define him.",
    "author": "Samuel Butler"
  },
  {
    "id": 38078,
    "text": "In poverty and other misfortunes of life, true friends are a sure refuge. The young they keep out of mischief to the old they are a comfort and aid in their weakness, and those in the prime of life they incite to noble deeds.",
    "author": "Aristotle"
  },
  {
    "id": 62054,
    "text": "Let not your heart be offended with anyone… Beware! Beware! lest ye offend any heart.",
    "author": "Abdu'l-Baha"
  },
  {
    "id": 1145,
    "text": "You get to a certain age where you prepare yourself for happiness. Sometimes you never remember to actually get happy.",
    "author": "John Mayer"
  },
  {
    "id": 15,
    "text": "Happiness is like a butterfly: the more you chase it, the more it will elude you, but if you turn your attention to other things, it will come and sit softly on your shoulder.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 62002,
    "text": "You could rattle the stars. You could do anything, if you only dared. And deep down, you know it too, and that’s what scares you the most",
    "author": "Sarah J. Maas"
  },
  {
    "id": 38172,
    "text": "The greatest mistake you can make in life is continually fearing that you'll make one.",
    "author": "Elbert Hubbard"
  },
  {
    "id": 667,
    "text": "They may not remember what you said. They may not remember what you did. But they will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "id": 42129,
    "text": "Do not say, 'It is morning,' and dismiss it with a name of yesterday. See it for the first time as a newborn child that has no name.",
    "author": "Rabindranath Tagore"
  },
  {
    "id": 62529,
    "text": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
    "author": "Marcus Aurelius"
  },
  {
    "id": 34969,
    "text": "Some people worry that artificial intelligence will make us feel inferior, but then, anybody in his right mind should have an inferiority complex every time he looks at a flower.",
    "author": "Alan Kay"
  },
  {
    "id": 56115,
    "text": "The over-all point is that new technology will not necessarily replace old technology, but it will date it. By definition. Eventually, it will replace it. But it's like people who had black-and-white TVs when color came out. They eventually decided whether or not the new technology was worth the investment.",
    "author": "Steve Jobs"
  },
  {
    "id": 28976,
    "text": "The greatest way to live with honor in this world is to be what we pretend to be.",
    "author": "Socrates"
  },
  {
    "id": 293,
    "text": "From a child I was fond of reading, and all the little money that came into my hands was ever laid out in books.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 59961,
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 9686,
    "text": "The faults of a superior person are like the sun and moon. They have their faults, and everyone sees them they change and everyone looks up to them.",
    "author": "Confucius"
  },
  {
    "id": 6836,
    "text": "My experience has been that work is almost the best way to pull oneself out of the depths.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 29463,
    "text": "The great city is that which has the greatest man or woman: if it be a few ragged huts, it is still the greatest city in the whole world.",
    "author": "Walt Whitman"
  },
  {
    "id": 15874,
    "text": "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "author": "Robert Frost"
  },
  {
    "id": 256,
    "text": "If I could explain it to the average person, I wouldn't have been worth the Nobel Prize.",
    "author": "Richard Feynman"
  },
  {
    "id": 397,
    "text": "The best thing about the future is that it comes only one day at a time.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 22390,
    "text": "You better cut the pizza in four pieces because I'm not hungry enough to eat six.",
    "author": "Yogi Berra"
  },
  {
    "id": 38083,
    "text": "You have to take risks. We will only understand the miracle of life fully when we allow the unexpected to happen.",
    "author": "Paulo Coelho"
  },
  {
    "id": 61812,
    "text": "Save a little bit of money each month, and at the end of the year you'll be surprised at how little you still have.",
    "author": "Anonymous"
  },
  {
    "id": 52615,
    "text": "Science exists, moreover, only as a journey toward troth. Stifle dissent and you end that journey.",
    "author": "John Charles Polanyi"
  },
  {
    "id": 10492,
    "text": "No passion in the world is equal to the passion to alter someone else's draft.",
    "author": "H. G. Wells"
  },
  {
    "id": 62024,
    "text": "Tact is the ability to tell someone to go to hell in a manner in which they look forward to the trip",
    "author": "Winston Churchill"
  },
  {
    "id": 9662,
    "text": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 55016,
    "text": "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success.",
    "author": "Sigmund Freud"
  },
  {
    "id": 21359,
    "text": "If you want to conquer fear, don't sit home and think about it. Go out and get busy.",
    "author": "Dale Carnegie"
  },
  {
    "id": 17410,
    "text": "Although nature commences with reason and ends in experience it is necessary for us to do the opposite, that is to commence with experience and from this to proceed to investigate the reason.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 618,
    "text": "Life is not perfect. It never will be. You just have to make the very best of it.  And you have to open your heart to what the world can show you. And sometimes it's terrifying. And sometimes it's incredibly beautiful. And I'll take both, thanks.",
    "author": "Graham Nash"
  },
  {
    "id": 30037,
    "text": "What would there be in a story of happiness? Only what prepares it, only what destroys it can be told.",
    "author": " André Gide"
  },
  {
    "id": 11914,
    "text": "Every man has his own courage, and is betrayed because he seeks in himself the courage of other persons.",
    "author": "Anonymous"
  },
  {
    "id": 9720,
    "text": "Complainers change their complaints, but they never reduce the amount of time spent in complaining.",
    "author": "Mason Cooley"
  },
  {
    "id": 62810,
    "text": "If you have no respect for your own values how can you be worthy of respect from others.",
    "author": "Byron Pulsifer"
  },
  {
    "id": 508,
    "text": "You don’t have to be brilliant, only a little bit wiser than the other guys, on average, for a long, long time.",
    "author": "Charlie Munger"
  },
  {
    "id": 32199,
    "text": "I long, as does every human being, to be at home wherever I find myself.",
    "author": "Maya Angelou"
  },
  {
    "id": 566,
    "text": "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "author": "Pablo Picasso"
  },
  {
    "id": 32341,
    "text": "Don't you stay at home of evenings? Don't you love a cushioned seat in a corner, by the fireside, with your slippers on your feet?",
    "author": "Oliver Wendell Holmes"
  },
  {
    "id": 44638,
    "text": "He is richest who is content with the least, for content is the wealth of nature.",
    "author": "Socrates"
  },
  {
    "id": 695,
    "text": "The night is darkest just before the dawn. And I promise you the dawn is coming.",
    "author": "Harvey Dent"
  },
  {
    "id": 15988,
    "text": "In large states public education will always be mediocre, for the same reason that in large kitchens the cooking is usually bad.",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 23515,
    "text": "Communists have always played an active role in the fight by colonial countries for their freedom, because the short-term objects of Communism would always correspond with the long-term objects of freedom movements.",
    "author": "Nelson Mandela"
  },
  {
    "id": 38880,
    "text": "The more I think about it, the more I realize there is nothing more artistic than to love others.",
    "author": "Vincent Van Gogh"
  },
  {
    "id": 61797,
    "text": "If you're more interested in what you have achieved, or what you're financial position enables you to do than that thing that got those things, you're screwed.",
    "author": "Jerry Seinfeld"
  },
  {
    "id": 42123,
    "text": "I wake up every morning at nine and grab for the morning paper. Then I look at the obituary page. If my name is not on it, I get up.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 508,
    "text": "You don’t have to be brilliant, only a little bit wiser than the other guys, on average, for a long, long time.",
    "author": "Charlie Munger"
  },
  {
    "id": 2025,
    "text": "The best of artists has no conception that the marble alone does not contain within itself.",
    "author": "Michelangelo"
  },
  {
    "id": 63610,
    "text": "You should start with an assumption that you, as an entrepreneur, are wrong. Your goal is to be less wrong.",
    "author": "Elon Musk"
  },
  {
    "id": 437,
    "text": "Lost time is never found again, and what we call time enough always proves little enough. Let us then be up and doing, and doing to a purpose.",
    "author": "Benjamin Franklin"
  },
  {
    "id": 314,
    "text": "No one is born hating another person because of the color of his skin, or his background, or his religion.",
    "author": "Nelson Mandela"
  },
  {
    "id": 62110,
    "text": "When I have a dream, I don't have a life.  I live for the dream.",
    "author": "Yossi Ghinsberg"
  },
  {
    "id": 55016,
    "text": "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success.",
    "author": "Sigmund Freud"
  },
  {
    "id": 55049,
    "text": "Success is full of promise till one gets it, and then it seems like a nest from which the bird has flown.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 29463,
    "text": "The great city is that which has the greatest man or woman: if it be a few ragged huts, it is still the greatest city in the whole world.",
    "author": "Walt Whitman"
  },
  {
    "id": 643,
    "text": "Many iOS developers model App Store pricing after mass-market superhits. Would you enter the restaurant business by mimicking McDonalds?",
    "author": "Daniel Jalkut"
  },
  {
    "id": 57169,
    "text": "Let your life lightly dance on the edges of Time like dew on the tip of a leaf.",
    "author": "Rabindranath Tagore"
  },
  {
    "id": 460,
    "text": "We the unwilling.\r<br>Led by the unqualified.\r<br>To kill the unfortunate.\r<br>Die for the ungrateful.",
    "author": "GI in Vietnam War"
  },
  {
    "id": 20621,
    "text": "I'm not comfortable being around too many people. I don't like being out in public too much. I don't like going to bars. I don't like doing celebrity stuff. So most of the characters I play are people who don't always feel comfortable beyond their small circle of friends.",
    "author": "Adam Sandler"
  },
  {
    "id": 62572,
    "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "id": 320,
    "text": "It is better to keep your mouth shut and appear stupid than to open it and remove all doubt.",
    "author": "Mark Twain"
  },
  {
    "id": 1939,
    "text": "Take a course in good water and air and in the eternal youth of Nature you may renew your own. Go quietly, alone no harm will befall you.",
    "author": "John Muir"
  },
  {
    "id": 21378,
    "text": "He who is not everyday conquering some fear has not learned the secret of life.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 24755,
    "text": "The world is full of magical things patiently waiting for our wits to grow sharper.",
    "author": "Bertrand Russell"
  },
  {
    "id": 40190,
    "text": "Women are never disarmed by compliments. Men always are. That is the difference between the sexes.",
    "author": "Oscar Wilde"
  },
  {
    "id": 59982,
    "text": "Obstacles are those frightful things you see when you take your eyes off your goal.",
    "author": "Henry Ford"
  },
  {
    "id": 44780,
    "text": "We still do not know one thousandth of one percent of what nature has revealed to us.",
    "author": "Albert Einstein"
  },
  {
    "id": 4528,
    "text": "Excellence is an art won by training and habituation. We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly. We are what we repeatedly do. Excellence, then, is not an act but a habit.",
    "author": "Aristotle"
  },
  {
    "id": 34497,
    "text": "It is not enough to know your craft - you have to have feeling. Science is all very well, but for us imagination is worth far more.",
    "author": "Edouard Manet"
  },
  {
    "id": 19006,
    "text": "The meme for blind faith secures its own perpetuation by the simple unconscious expedient of discouraging rational inquiry.",
    "author": "Richard Dawkins"
  },
  {
    "id": 57044,
    "text": "Everything that happens once can never happen again. But everything that happens twice will surely happen a third time.",
    "author": "Paulo Coelho"
  },
  {
    "id": 15888,
    "text": "Don't limit a child to your own learning, for he was born in another time.",
    "author": "Rabindranath Tagore"
  },
  {
    "id": 38114,
    "text": "I challenge you to make your life a masterpiece. I challenge you to join the ranks of those people who live what they teach, who walk their talk.",
    "author": "Tony Robbins"
  },
  {
    "id": 27086,
    "text": "To know God better is only to realize how impossible it is that we should ever know him at all. I know not which is more childish to deny him, or define him.",
    "author": "Samuel Butler"
  },
  {
    "id": 5995,
    "text": "The kind of beauty I want most is the hard-to-get kind that comes from within - strength, courage, dignity.",
    "author": "Ruby Dee"
  },
  {
    "id": 29065,
    "text": "Great men are they who see that spiritual is stronger than any material force - that thoughts rule the world.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 467,
    "text": "Courage is doing what you're afraid to do.  There can be no courage unless you're scared.",
    "author": "Eddie Rickenbacher"
  },
  {
    "id": 8839,
    "text": "Campaign behavior for wives: Always be on time. Do as little talking as humanly possible. Lean back in the parade car so everybody can see the president.",
    "author": "Eleanor Roosevelt"
  },
  {
    "id": 48800,
    "text": "All gods are homemade, and it is we who pull their strings, and so, give them the power to pull ours.",
    "author": "Aldous Huxley"
  },
  {
    "id": 59191,
    "text": "Never in the field of human conflict was so much owed by so many to so few.",
    "author": "Winston Churchill"
  },
  {
    "id": 2707,
    "text": "If you dream of something worth doing and then simply go to work on it and don't think anything of personalities, or emotional conflicts, or of money, or of family distractions it is amazing how quickly you get through those 5,000 steps.",
    "author": "Edwin Land"
  },
  {
    "id": 670,
    "text": "If I miss one day of practice, I notice it. If I miss two days, the critics notice it. If I miss three days, the audience notices it.",
    "author": "Yo Yo Ma"
  },
  {
    "id": 18857,
    "text": "We have one life it soon will be past what we do for God is all that will last.",
    "author": "Muhammad Ali"
  },
  {
    "id": 9767,
    "text": "Climate change is a terrible problem, and it absolutely needs to be solved. It deserves to be a huge priority.",
    "author": "Bill Gates"
  },
  {
    "id": 14532,
    "text": "Since when has the world of computer software design been about what people want? This is a simple question of evolution. The day is quickly coming when every knee will bow down to a silicon fist, and you will all beg your binary gods for mercy.",
    "author": "Bill Gates"
  },
  {
    "id": 33030,
    "text": "To hope means to be ready at every moment for that which is not yet born, and yet not become desperate if there is no birth in our lifetime.",
    "author": "Erich Fromm"
  },
  {
    "id": 1999,
    "text": "The best artist has that thought alone Which is contained within the marble shell The sculptor's hand can only break the spell To free the figures slumbering in the stone.",
    "author": "Michelangelo"
  },
  {
    "id": 11912,
    "text": "Courage is the first of human qualities because it is the quality which guarantees the others.",
    "author": "Aristotle"
  },
  {
    "id": 1803,
    "text": "It is error alone which needs the support of government. Truth can stand by itself.",
    "author": "Thomas Jefferson"
  },
  {
    "id": 63169,
    "text": "If I had a gun with two bullets and I was in a room with Hitler, Bin Laden, and Toby, I would shoot Toby twice.",
    "author": "Michael Scott"
  },
  {
    "id": 44780,
    "text": "We still do not know one thousandth of one percent of what nature has revealed to us.",
    "author": "Albert Einstein"
  },
  {
    "id": 1721,
    "text": "All men's miseries derive from not being able to sit in a quiet room alone.",
    "author": "Blaise Pascal"
  },
  {
    "id": 61914,
    "text": "I constantly look up words and meanings in search of the perfect variable, method, and class names.",
    "author": "David Heinemeier Hansson"
  },
  {
    "id": 13720,
    "text": "There are worse things in life than death. Have you ever spent an evening with an insurance salesman?",
    "author": "Woody Allen"
  },
  {
    "id": 27536,
    "text": "I only wish that ordinary people had an unlimited capacity for doing harm then they might have an unlimited power for doing good.",
    "author": "Socrates"
  },
  {
    "id": 17455,
    "text": "We come altogether fresh and raw into the several stages of life, and often find ourselves without experience, despite our years.",
    "author": "Francois de La Rochefoucauld"
  },
  {
    "id": 9580,
    "text": "He that will not apply new remedies must expect new evils for time is the greatest innovator.",
    "author": "Francis Bacon"
  },
  {
    "id": 427,
    "text": "The gift/curse of the visionary is that they can see the future as clearly as they can see the present.",
    "author": "Scott Dunlap"
  },
  {
    "id": 6854,
    "text": "The ideal man bears the accidents of life with dignity and grace, making the best of circumstances.",
    "author": "Aristotle"
  },
  {
    "id": 29884,
    "text": "Remember happiness doesn't depend upon who you are or what you have it depends solely on what you think.",
    "author": "Dale Carnegie"
  },
  {
    "id": 38092,
    "text": "Success comes from taking the initiative and following up... persisting... eloquently expressing the depth of your love. What simple action could you take today to produce a new momentum toward success in your life?",
    "author": "Tony Robbins"
  }
]
